{"Kategorien":["Augenheilkunde"],"Titel":"Augenheilkunde","Autor":["Gerd. U. Auffarth","Isaak Fischinger","Lars Frisch","Gerd Glaeske","Franz Grus"],"KurzBesch":"","Beschreibung":"Das jetzt in 4. Auflage vorliegende, komplett überarbeitete Buch \"Augenheilkunde\" von Albert J. Augustin ist Lehrbuch und Nachschlagewerk in Einem. Es deckt wie kein anderes deutschsprachiges Werk die gesamte Breite und Tiefe des Fachgebietes ab und berücksichtigt die aktuellsten Kenntnisse der gesamten Augenheilkunde: Diagnostik, medikamentöse und ophthalmochirurgische Therapie werden von zahlreichen Spezialisten ebenso ausführlich dargelegt wie Anatomie, Physiologie, Biochemie, Pathophysiologie, Immunologie, Genetik sowie die Wirkungen und Nebenwirkungen systemisch oder lokal angewandter Medikamente. \n\"Augenheilkunde\" von Albert J. Augustin ist als etablierter, umfassender und auch praktisch orientierter Leitfaden sowohl für niedergelassene als auch für klinisch tätige Augenärzte bestens geeignet.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"20.06.2024","Sprache":"deutsch","Seitenanzahl":"1604","Dateigröße":"125,31 MB","Autor/Autorin":"Gerd. U. Auffarth, Isaak Fischinger, Lars Frisch, Gerd Glaeske, Franz Grus","Herausgegeben von":"Augustin Albert J.","Verlag/Hersteller":"Kaden Verlag","Kopierschutz":"mit Wasserzeichen versehen","Family Sharing":"Ja","Produktart":"EBOOK","Dateiformat":"PDF","ISBN":"9783949313097","Img":["https://media2.hugendubel.de/shop/coverscans/484/48447609_9783949313097_xl.jpg"],"date":"20.6.2024"}
{"Titel":"Miami","Beschreibung":"- Sprachen: Englisch - Format: 24,5 x 31,4 cm- Eine besondere Stadt und ihr Treiben werden in moderner und humorvoller Fotografie präsentiert- Bunt und etwas schrill, niemals langweilig die Bilder von der Kunstmetropole stecken voller Geschichten- Ob Ocean Drive, Miami Beach oder Art Miami, nach New York ist Miami die international am meisten besuchte Metropole in den USAEs gibt eine Stadt in den USA, die ist wahrlich von der Sonne geküsst: Miami! Gewachsen als Künstlermetropole am Meer, ist die Sunshine-City heute ein Konglomerat aus unterschiedlichsten Kulturen, zudem drittreichste Stadt der USA und bietet eine der drei größten Skylines Nordamerikas. Hier treffen Südamerikaner auf Osteuropäer, Künstler auf Sportler und Models auf Pop-Stars. Diesen bunten Mix der diese Stadt zu etwas ganz Besonderem macht, fängt Tony Kelly auf eine beeindruckend authentische Art und Weise in dem gleichnamigen Bildband Miami ein.Die Fotografien Kellys erzählen eine Geschichte von Glamour, Sonne und schillernder Lebenslust. Er zeigt seinen Leser:innen in einer bunten Bildersprache ungeschminkte Eindrücke der Sonnenmetropole Floridas. Schönheit, Konsum und Luxus springen einem aus diesem Bildband förmlich entgegen und als Betrachter:in bekommt man sofort Lust, in ein Flugzeug zu steigen, um die Magic City zu besuchen.Miami ist aber nicht nur ein Coffee Table Buch voll mitreißender Fotografien, der Autor hat bei der Auswahl der Bilder nicht an Humor gespart. Oftmals baut Kelly seinen Leser:innen ironische Szenen und scheut nicht davor zurück, Klischees über die Vice City auf die Rolle zu nehmen. Zwischen Staunen und Sehnen entlockt Kelly der Betrachter:in beim Durchblättern des unterhaltsamen Bildbandes auch das eine oder andere verschmitzte Lächeln.Wer das von Schönheit und High-Society geprägte Luxusgefühl von Miami inhalieren will, der findet in den Fotografien von Kelly die perfekte Vorlage.","Autor":["Tony Kelly"],"Img":["https://bilder.buecher.de/produkte/69/69210/69210810n.jpg"],"ISBN":"9783961715695","Produktart":"Gebundenes Buch","Erscheinungsdatum":"20.06.2024","Kategorien":["Kunst"],"Verlag":"teNeues Verlag","Auflage":"","date":"20.6.2024"}
{"Titel":"Dragonball - TV-Serie - Box Vol. 6 [3 BRs]","Autor":["Minoru Okazaki"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Action","Comedy&Humor","TV-Serien"],"Beschreibung":"Oberteufel Piccolo hat Son Goku schwere Schicksalsschläge zugefügt. Seine Freunde wurden alle getötet und sie können nicht wieder lebendig gemacht werden, da Shenlong ebenfalls das Zeitliche gesegnet hat. Unserem Held bleibt lediglich ein letzter Strohhalm, an den er sich noch klammern kann: einen Besuch bei Gott. Tatsächlich kann der den legendären Drachen ins Leben zurückrufen und so werden Son Gokus Weggefährten durch Shenlong wiederbelebt. Kurz darauf zerstreuen sich die Freunde wieder in alle Richtungen, um neue Kampftechniken zu lernen und noch stärker zu werden. Schon bald findet nämlich das nächste Große Turnier statt, das Son Goku diesmal unbedingt gewinnen will. Es geht schließlich nicht nur um Ruhm und Ehre, sondern auch um den endgültigen Sieg im Kampf Gut gegen Böse!\n\nZurück auf Anfang! Die Kultserie von Akira Toriyama, die seit Jahrzehnten die Fans begeistert, nun endlich erstmals auf Blu-ray und inklusive der japanischen Originalfassung. Erlebe Son Gokus spannende Abenteuer wie nie zuvor!","Rezension":"","Verkaufsrang":"49","Medium":"Blu-ray","Anzahl":"3","FSK":"Freigegeben ab 12 Jahren","Studio":"Crunchyroll GmbH","Genre":"Anime/Action/Comedy/TV-Serie","Spieldauer":"775 Minuten","Originaltitel":"Dragonball","Sprache":"Deutsch, Japanisch (Untertitel: Deutsch)","Tonformat":"Deutsch: DTS HD 2.0, Japanisch: DTS HD 2.0","Bildformat":"4:3, HD","Regisseur":"Minoru Okazaki","Erscheinungsdatum":"21.06.2024","Produktionsjahr":"1986","EAN":"7630017530271","Img":["https://images.thalia.media/00/-/610e46394af7413291e9084133f46644/dragonball-tv-serie-box-vol-6-3-brs-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1066162811","imgLoc":"Data/anime-4754_images/0/7","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/TV-Serien/Anime","date":"21.6.2024"}
{"Titel":"Dead Mount Death Play - Part 1 (Episoden 1-12) [2 BRs]","Autor":["Yoshihiro Satsuma"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Action","Fantasy","TV-Serien","Drama"],"Beschreibung":"Es ist ein Showdown für die Ewigkeit: Der legendäre Held tritt gegen den Nekromant Leichengott an! Aber als sich der Staub nach ihren mächtigen Attacken legt, fühlt sich etwas falsch an … In den letzten Momenten ihrer epischen Konfrontation wirkt der Nekromant seine geheime Kunst der Wiedergeburt – unglücklicherweise wendet er die Magie auf sich selbst an. Jenseits von Raum und Zeit erwacht zur selben Zeit der verstorbene und schmächtige Junge Polka Shinoyama, aber nicht als er selbst …","Rezension":"","Verkaufsrang":"463","Medium":"Blu-ray","Anzahl":"2","FSK":"Freigegeben ab 12 Jahren","Studio":"Crunchyroll GmbH","Genre":"Anime/Unterhaltung/Action/Fantasy/TV-Serie/Drama","Spieldauer":"144 Minuten","Originaltitel":"Dead Mount Death Play","Sprache":"Deutsch, Englisch, Französisch, Japanisch (Untertitel: Deutsch, Englisch, Französisch)","Tonformat":"Deutsch: DTS HD 2.0, Englisch: DTS HD 2.0, Französisch: DTS HD 2.0, Japanisch: DTS HD 2.0","Bildformat":"HD","Regisseur":"Yoshihiro Satsuma","Erscheinungsdatum":"21.06.2024","Produktionsjahr":"2023","EAN":"7630017534873","Img":["https://images.thalia.media/00/-/05da5173d4d24af4b92830c1c1c4ff81/dead-mount-death-play-part-1-episoden-1-12-2-brs-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070477419","imgLoc":"Data/anime-4754_images/50/3","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/Animation/Fantasy&ScienceFiction","date":"21.6.2024"}
{"Titel":"DanMachi - Is It Wrong to Try to Pick Up Girls in a Dungeon? - 4. Staffel - Blu-ray Vol. 2 - LImited Edition [2 BRs]","Autor":["Hideki Tachibana"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Action","Comedy&Humor","Fantasy","TV-Serien","Drama"],"Beschreibung":"Die Hestia Familia erhält von der Gilde eine Expeditionsmission, die sie auf die tieferen Ebenen des Dungeons führt. Nicht ganz ungefährlich, immerhin lauern dort weitaus größere Gefahren und brutalere Monster als auf den Ebenen, die Bell und seine Freunde schon kennen. Da braucht es starke Verbündete, die sie auf dieser Expedition begleiten und viel Vorbereitung. Schon bald stellt sich heraus, dass all die harte Arbeit auch bitter nötig ist und Cassandras Vorahnungen befeuern diese Vermutung. Die Hestia Familia und ihre Gefährten geraten in einen Strudel aus haarsträubenden Kämpfen mit äußerst starken Monstern, einem seltsamen Mordfall und einer gewaltigen Hetzjagd. Außerdem scheinen sich in den Tiefen des Dungeon Dinge abzuspielen, die einst mit der Auslöschung einer gesamten Familia zu tun hatten ..?\n\nDie vierte Staffel strotzt nur so vor Geschehnissen und Wandlungen - da ist es nicht verwunderlich, dass sie 22 Episoden umfasst!","Rezension":"","Medium":"Blu-ray","Anzahl":"2","FSK":"Freigegeben ab 16 Jahren","Studio":"Anime House (Crunchyroll GmbH)","Genre":"Anime/Unterhaltung/Action/Comedy/Fantasy/TV-Serie/Liebesfilm/Drama","Spieldauer":"275 Minuten","Originaltitel":"Dungeon ni Deai o Motomeru no wa Machigatteiru no Dar? ka?","Sprache":"Deutsch, Japanisch (Untertitel: Deutsch)","Tonformat":"Deutsch: DTS HD 2.0 Master, Japanisch: DTS HD 2.0 Master","Bildformat":"HD","Regisseur":"Hideki Tachibana","Erscheinungsdatum":"21.06.2024","Produktionsjahr":"2023","EAN":"4260039676416","Img":["https://assets.thalia.media/img/md02-00-00.jpg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069224088","imgLoc":"Data/anime-4754_images/110/2","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/Romanze/Liebesfilm","date":"21.6.2024"}
{"Titel":"KamiKatsu: Meine Arbeit als Missionar in einer gottlosen Welt - Gesamtausgabe [2 BRs]","Autor":["Yuki Inaba"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Comedy&Humor","Fantasy","TV-Serien"],"Beschreibung":"Yukito ist der Sohn eines fragwürdigen Sektenführers, der die mysteriöse Göttin Mitama verehrt. Als Yukito versehentlich während eines Rituals getötet wird, erwacht er plötzlich in einer anderen Welt. In dieser scheint das Konzept von Gott oder Religion nicht zu existieren, denn der Kaiserliche Staat entscheidet über Leben und Tod. Yukito empfindet diese Weltanschauung als ideal, doch muss er schon bald sein Dorf vor dem Untergang beschützen und erhält dabei unerwartet eine helfende Hand der Göttin Mitama – und das in einer eigentlich gottlosen Welt.","Rezension":"","Medium":"Blu-ray","Anzahl":"2","FSK":"Freigegeben ab 16 Jahren","Studio":"Crunchyroll GmbH","Genre":"Anime/Comedy/Fantasy/TV-Serie","Spieldauer":"288 Minuten","Originaltitel":"Kami Naki Sekai no Kamisama Katsudou","Sprache":"Deutsch, Englisch, Französisch, Japanisch (Untertitel: Deutsch, Englisch, Französisch)","Tonformat":"Deutsch: DTS HD 2.0 Master, Englisch: DTS HD 2.0 Master, Französisch: DTS HD 2.0 Master, Japanisch: DTS HD 2.0 Master","Bildformat":"HD","Regisseur":"Yuki Inaba","Erscheinungsdatum":"21.06.2024","Produktionsjahr":"2023","EAN":"7630017534880","Img":["https://images.thalia.media/00/-/4f18b133464643d08689bc2fd9272d27/kamikatsu-meine-arbeit-als-missionar-in-einer-gottlosen-welt-gesamtausgabe-2-brs-blu-ray.png"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070477420","imgLoc":"Data/anime-4754_images/110/7","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/Animation/Fantasy&ScienceFiction","date":"21.6.2024"}
{"Titel":"Küstensühne","Beschreibung":"Der Teufel ist näher als man denkt.Als die sechzehnjährige Alicia nicht in der Schule ankommt, gibt ihre Schwester Tina eine Vermisstenanzeige bei der Polizei in Timmendorfer Strand auf. Dienststellenleiter Enno Janssen geht davon aus, dass Alicia von zu Hause weggelaufen ist, da sie wegen ihres deutlich älteren Freundes Pepe einen heftigen Streit mit ihrer Mutter hatte.Doch Kripobeamter Mads Johannsen ist anderer Ansicht als sein Chef und macht sich in eigener Verantwortung auf die Suche. Als wenig später durch Unterstützung seines Onkels Gustav Johannsen von der Polizeidienststelle in Gothmund auf dem Gelände einer verlassenen Fabrik Alicias Armband gefunden wird, nehmen die Entwicklungen eine dramatische Wendung. Liegt doch ein Gewaltverbrechen vor?Ihr Freund Pepe wird zum Hauptverdächtigen, auch wenn er alles abstreitet, und während die Familie Flugblätter für die Vermisste verteilt, beginnt für Mads ein Wettlauf um Leben und Tod.Erstmals ermittelt in einer Buchkrimireihe eine Polizistenfamilie.Mit mehr als 2,5 Millionen Lesern, gehört Salim Güler zu den beliebtesten Krimi-Autoren Deutschlands. Seine Bücher erreichen regelmäßig die vordersten Plätze in den Bestsellerlisten.","Autor":["Salim Güler"],"Img":["https://bilder.buecher.de/produkte/70/70670/70670524n.jpg"],"ISBN":"9783988451279","Produktart":"Broschiertes Buch","Erscheinungsdatum":"21.06.2024","Kategorien":["Krimi"],"Verlag":"Pahlberg Verlag","Auflage":"","date":"21.6.2024"}
{"Titel":"3D-Druck und allgegenwärtige Fertigung","Autor":["Tin-Chih Toly Chen"],"KurzBesch":"","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Sachbücher"],"Beschreibung":"Dieses Buch bietet einen umfassenden Überblick über die Anwendungen von 3D-Drucktechnologien in der allgegenwärtigen Fertigung (Ubiquitous Manufacturing, UM). UM selbst stellt eine Anwendung des Ubiquitären Computings im Fertigungssektor dar, und dieses Buch zeigt, wie es bequemen, bedarfsgerechten Netzwerkzugang zu einem gemeinsamen Pool konfigurierbarer Fertigungsressourcen, einschließlich Software-Tools, Ausrüstung und Fähigkeiten, bietet. \n \nAufgrund seines Umfangs wird das Buch für Forscher in den Bereichen Fertigung, Maschinenbau, Betriebsmanagement, Produktionssteuerung, Ubiquitäres Computing und Sensortechnologien sowie für praktizierende Manager und Ingenieure von großem Interesse sein.","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"22.06.2024","Verlag":"Springer","Seitenzahl":"100","Maße (L/B)":"23,5/15,5 cm","Auflage":"1. Auflage 2024","Originaltitel":"3D Printing and Ubiquitous Manufacturing","Sprache":"Deutsch","ISBN":"9783031527371","Img":["https://images.thalia.media/00/-/e22b7071e00546718f9deff91e061739/3d-druck-und-allgegenwaertige-fertigung-taschenbuch-tin-chih-toly-chen.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070554286","imgLoc":"ArticleData/page1_images/10500/98-0-3DXDruckXundXallgege.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Sachbücher/Naturwissenschaften&Technik/Ingenieurwissenschaft&Technik/Maschinenbau","date":"22.6.2024"}
{"Titel":"Der Tag, an dem die Sonne verschlafen hat","Autor":["Philip C. Stead"],"KurzBesch":"","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Kinderbücher"],"Beschreibung":"Es gibt diesen Moment, an dem man weiß, dass ein Abenteuer in der Luft liegt und man richtig tapfer sein muss. Für das Maultier, die Milchkuh und das Minipferd passiert dies, als die Sonne verschlafen hat. Wenn aber die Sonne spät dran ist, ist auch die Bäuerin spät dran und somit das Frühstück. Die drei müssen etwas unternehmen, dass sieht auch Schleiereule so, denn sie weiß alles. Und sie weiß, dass die drei Freunde zum ersten Mal in ihrem Leben den Hof verlassen müssen, wenn sie dieses Abenteuer wagen wollen …\nErin und Philip Stead erschaffen in den Bildern und dem poetischen Text eine wohltuende Ruhe und einen Zauber, dem man sich nicht entziehen kann.","Rezension":"","Einband":"Gebundene Ausgabe","Altersempfehlung":"ab 3 Jahr(e)","Erscheinungsdatum":"24.06.2024","Illustrator":"Erin E. Stead","Verlag":"Gerstenberg","Seitenzahl":"40","Maße (L/B/H)":"22/24/1 cm","Gewicht":"339 g","Auflage":"1. Auflage","Originaltitel":"The Sun Is Late And So Is The Farmer","Übersetzt von":"Uwe-Michael Gutzschhahn","Sprache":"Deutsch","ISBN":"9783836962940","Img":["https://images.thalia.media/00/-/4b9be5b7c62c4d12ad87d51644c7b249/der-tag-an-dem-die-sonne-verschlafen-hat-gebundene-ausgabe-philip-c-stead.jpeg","https://images.thalia.media/00/-/f2f9795cec4d43d6806a05020390c917/der-tag-an-dem-die-sonne-verschlafen-hat-gebundene-ausgabe-philip-c-stead.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071377024","imgLoc":"ArticleData/page1_images/4400/84-0-DerXTagXXanXdemXdieX.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Kinderbücher/NachThemen/AufdemBauernhof","date":"24.6.2024"}
{"Titel":"Einfach rätseln! Für Kindergarten-Kids. Einhörner","Autor":[],"KurzBesch":"Rätselspaß für Kindergartenkinder","ExtraInfo":"","Kategorien":["Kinderbücher"],"Beschreibung":"Bunter Rätselspaß für kleine Einhorn-Fans. Mit liebevollen Illustrationen tauchen Kinder ab 4 Jahren ein in die Welt der Rätsel. Labyrinthe, Sudokus, Paare finden, Unterschiede erkennen: Hier wird gerätselt, gemalt und gezählt. Eine tolle und abwechslungsreiche Beschäftigung, die Köpfchen und Kreativität beweist. Die 29 Rätsel machen nicht nur Spaß, sondern fördern auch die Feinmotorik und die Konzentration.","Rezension":"","Einband":"Geheftet","Altersempfehlung":"ab 4 Jahr(e)","Erscheinungsdatum":"24.06.2024","Illustrator":"Ilka Röhling","Verlag":"Tessloff Verlag Ragnar Tessloff GmbH & Co. KG","Seitenzahl":"32","Maße (L/B/H)":"28/20/0,5 cm","Gewicht":"136 g","Auflage":"1","Sprache":"Deutsch","ISBN":"9783788646882","Img":["https://images.thalia.media/00/-/2bc3b0229b7c4831aca7aebb2eaf337e/einfach-raetseln-fuer-kindergarten-kids-einhoerner-geheftet.jpeg","https://images.thalia.media/00/-/dff0abebcdeb4f3e83fd66312b714698/einfach-raetseln-fuer-kindergarten-kids-einhoerner-geheftet.jpeg","https://images.thalia.media/00/-/1e71f6042c1e4770a7104e83d5dc857d/einfach-raetseln-fuer-kindergarten-kids-einhoerner-geheftet.jpeg","https://images.thalia.media/00/-/0db2c17f827b4caa9f297a88960af9c6/einfach-raetseln-fuer-kindergarten-kids-einhoerner-geheftet.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071407763","imgLoc":"ArticleData/page1_images/13600/50-0-EinfachXrXtselnXXFXr.jpeg","Produktart":"","rawKategorien":"Startseite/Bücher/Kinderbücher/Beschäftigungsbücher/Rätsel","date":"24.6.2024"}
{"Kategorien":["Privatrecht"],"Titel":"Auswirkungen der wertpapierhandelsrechtlichen Verhaltenspflichten auf das Privatrecht","Autor":["Kornelius Lotha"],"KurzBesch":"","Beschreibung":"Es ist nach wie vor ungeklärt, welche zivilrechtlichen Folgen bei einem Verstoß gegen die  63 ff. WpHG eintreten sollen. Das Werk diskutiert umfassend eine \"Ausstrahlung\" des Finanzaufsichtsrechts, die Einordnung der  63 ff. WpHG als Privatrecht und eine Schutzgesetzeigenschaft der Verhaltenspflichten. Der Autor entwickelt die Haftung von Finanzdienstleistern aus einem Beratungsvertrag weiter und zeigt konkret auf, welche zivilrechtlichen Folgen bei Verstößen gegen bestimmte Pflichten aus dem WpHG eintreten - etwa in Bezug auf Schadensersatz oder Beweislast. Das Werk enthält weiter einen Überblick zu wesentlichen Regeln und Durchsetzung des US-amerikanischen Wertpapierrechts, und zieht einen Vergleich zur deutschen Rechtslage.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"24.06.2024","Sprache":"deutsch","Auflage":"1. Auflage","Seitenanzahl":"316","Reihe":"Studien zum Handels-, Arbeits- und Wirtschaftsrecht","Autor/Autorin":"Kornelius Lotha","Verlag/Hersteller":"Nomos Verlags GmbH","Produktart":"kartoniert","ISBN":"9783756008827","Img":["https://media2.hugendubel.de/shop/coverscans/480/48044709_9783756008827_xl.jpg"],"date":"24.6.2024"}
{"Kategorien":["Vampirromane"],"Titel":"Die drei !!!, 110, Theater der Vampire","Autor":["Ann-Katrin Heger"],"KurzBesch":"","Beschreibung":"Die drei !!! freuen sich schon riesig auf das Musical Ball der Vampire . Kim, Franzi und Marie haben Statistinnen-Rollen. Doch hinter den Kulissen geht es nicht mit rechten Dingen zu. Wer hat das Geld gestohlen? Warum verhalten sich einige Schauspieler so seltsam? Ein turbulenter Krimifall mit Vampir-Gruselfaktor.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"24.06.2024","Sprache":"deutsch","Seitenanzahl":"160","Altersempfehlung":"von 10 bis 12 Jahren","Reihe":"Die drei !!!, 110","Autor/Autorin":"Ann-Katrin Heger","Illustrationen":"Ina Biber","Verlag/Hersteller":"Franckh-Kosmos","Produktart":"gebunden","Abbildungen":"0 Abb.","Gewicht":"316 g","Größe (L/B/H)":"210/149/20 mm","ISBN":"9783440177105","Img":["https://media2.hugendubel.de/shop/coverscans/477/47794881_9783440177105_xl.jpg","https://media2.hugendubel.de/shop/coverscans/477/47794881_9783440177105_small.jpg","https://media2.hugendubel.de/shop/coverscans/477BPR/t_47794881_BPR01.jpg"],"date":"24.6.2024"}
{"Kategorien":["Humor"],"Titel":"Religion und Humor im Leben und Werk Franz Kafkas","Autor":["Felix Weltsch"],"KurzBesch":"","Beschreibung":"Felix Weltsch schrieb eine kleine eindrucksvolle Studie über seinen lange verstorbenen Freund Franz Kafka nach dem Zweiten Weltkrieg. Sie erschien 1957 in Berlin unter dem Titel Religion und Humor im Leben und Werk Franz Kafkas. Er untersuchte nicht zuletzt diese Aphorismen, die den Philosophen (Weltsch) faszinierten. Er sah, dass diese Aphorismen keine in sich schlüssige Weltsicht ergeben, jeder Gedanke steht für sich, einige ergänzen sich, andere erhellen sich. Weltsch: Es ist nicht zu leugnen, dass sich bei solcher systematischen Registrierung Widersprüche ergeben. Können alle diese Wege nebeneinander bestehen? Oder lassen sie sich so lange interpretieren, bis sie schließlich einen eindeutigen Erlösungsweg ergeben? Das wäre wohl nicht das Richtige. Richtig ist vielmehr, dass eben diese Unklarheiten zur religiösen Position Kafkas gehören. Nie wird die Transzendenz selber angezweifelt.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"24.06.2024","Sprache":"deutsch","Seitenanzahl":"176","Autor/Autorin":"Felix Weltsch","Verlag/Hersteller":"Langen - Mueller Verlag","Produktart":"kartoniert","Abbildungen":"0 Abb.","Gewicht":"196 g","Größe (L/B/H)":"184/115/16 mm","Sonstiges":"Klappenbroschur","ISBN":"9783784437149","Img":["https://media2.hugendubel.de/shop/coverscans/478/47807588_9783784437149_xl.jpg"],"date":"24.6.2024"}
{"Titel":"Günther Fischer - Autobiografie","Beschreibung":"Wie so oft: Der Vater verlangt, dass der Sohn ein Instrument lernt. Und dann merkt der Klavierlehrer: Dieser Junge hat das absolute Gehör! Aus dem »üblichen« Anfang wird eine einzigartige musikalische Laufbahn: als Jazzmusiker, Bandleader und Komponist von Weltrang, ein Weltstar! Aber in solchen Kategorien denkt Günther Fischer nicht. Er nimmt den Leser mit an die Stationen seines Lebens und in seine Art, Musik zu empfinden und zu erschaffen. Er erzählt vom Aufbruch nach Berlin, mitten hinein in die lebendige Jazz- und Rockszene: Klaus Lenz, Reinhard Lakomy, Uschi Brüning, Veronika Fischer; die eigene Band, mit der er bis heute auf die Bühne geht. Von den legendären Jazz-Platten mit Manfred Krug und von der Freundschaft und dem Zerwürfnis mit dem Star. Er erzählt von seinen Filmmusiken, »Solo Sunny« etwa, nur einer von vielen DEFA-Filmen mit dem unverwechselbaren Soundtrack von Günther Fischer, oder über »Schöner Gigolo, armer Gigolo«, dem letzten Film mit Marlene Dietrich, über»Whisky mit Wodka« von Andreas Dresen. Von der Arbeit in Hollywood. Von Bühnenmusiken. »Es waren sphärische Klänge«, sagt Schauspieler Peter Bause. Denn auch das gibt es in diesem Buch: Erinnerungen von Wegbegleitern an Begegnungen und Zusammenarbeit. Armin-Mueller Stahl, Emöke Pöstenyi, Günter Baby Sommer, Gojko Mitic, Tobias Morgenstern, Jürgen Walter, Andreas Dresen, Wolfgang Kohlhaase und andere geben Auskunft. Und nicht zuletzt erzählt er von seiner Wahlheimat Irland und dem, was ihm die Musikkultur dieses Landes und das Leben mit seiner Familie dort bedeuten.","Autor":["Günther Fischer"],"Img":["https://bilder.buecher.de/produkte/70/70888/70888632n.jpg"],"ISBN":"9783355019286","Produktart":"Gebundenes Buch","Erscheinungsdatum":"24.06.2024","Kategorien":["Biographie"],"Verlag":"Verlag Neues Leben","Auflage":"","date":"24.6.2024"}
{"Titel":"Die ZeitBande. Band 3. Der magische Sonnenstein","Beschreibung":"Adam, Niko und Tinka dürfen Tinkas Vater bei spektakulären Ausgrabungen besuchen. Es werden die Überreste eines Wikingerdorfs gefunden! Glückspilz Niko findet dabei sogar selbst einen Stein. Das könnte ein \"Sonnenstein\" sein! Ganz sicher ist sich Tinkas Vater allerdings nicht. Und wenn es ein Sonnenstein wäre, für welche Zwecke wurde er genutzt? Die ZeitBande will das Rätsel lösen. Wozu haben die drei schließlich die Zeitreisemaschine? Ihr Ziel ist klar: Der Ostsee-Ausgrabungsort im Jahr 1000. Ein großes Abenteuer beginnt. Sie beobachten das Treiben in dem Wikingerdorf und landen sogar auf einem Wikingerschiff, das sich auch noch in Bewegung setzt. Können die drei Freunde das Rätsel um den Sonnenstein lösen? Wie kommen sie rechtzeitig wieder nach Hause? Leserinnen und Leser ab 8 Jahren erleben eine aufregende Zeitreise und erfahren Spannendes über das Leben der Wikinger. Ein cooler Zeitreise-Krimi zum Vorlesen und Selbstlesen.","Autor":["Benjamin Schreuder"],"Img":["https://bilder.buecher.de/produkte/70/70225/70225869n.jpg"],"ISBN":"9783788646035","Produktart":"Gebundenes Buch","Erscheinungsdatum":"24.06.2024","Kategorien":["Sachbuch"],"Verlag":"Tessloff / Tessloff Verlag Ragnar Tessloff GmbH & Co. KG","Auflage":"","date":"24.6.2024"}
{"Titel":"DARK SOULS REDEMPTION 01","Beschreibung":"Die letzten Drachen sind gefallen und das Feuer lange ausgebrannt ... Doch dann lebt die Flamme plötzlich wieder auf und bringt Licht in eine verwüstete Welt. Im selben Moment erwacht eine junge Frau erneut zum Leben. Doch ihr fehlt jegliche Erinnerung, wer sie ist. Mit einer Gilde mysteriöser Gestalten auf den Fersen, versucht sie herauszufinden, was es mit ihrer Vergangenheit auf sich hat, und trifft auf einen Mann, der der Schlüssel zu allem zu sein scheint ...","Autor":["Shonen"],"Img":["https://bilder.buecher.de/produkte/70/70489/70489574n.jpg"],"ISBN":"9783753927107","Produktart":"Broschiertes Buch","Erscheinungsdatum":"24.06.2024","Kategorien":["Comics"],"Verlag":"Altraverse","Auflage":"","date":"24.6.2024"}
{"Titel":"Golfregeln verständlich erklärt","Beschreibung":"Golfregeln verständlich erklärt inkl. aller aktuellen Golfregeln von 2023Die handliche Übersicht für den Gebrauch auf dem Golfplatz! So können sich die Spieler bei Unklarheiten oder Unstimmigkeiten schnell einigen.  Alle Regeln einfach und schnell erklärt.Qualitativ hochwertig mit Ringbindung und wasserabweisend für den praktischen Einsatz.Mit diesem Buch verbesserst du dir zusätzlich dein Handicap - viele Insider Tipps und Tricks- Alle Golfregeln übersichtlich gegliedert- Auf dem neusten Stand- Mit Ringbindung und wasserabweisend- perfekt für die Golftasche- das ideale Begleitbuch auch für die DGV PlatzreifeDieses Buch behandelt alle wichtigen Themengebiete auf dem Platz- Allgemeines- Auf dem Abschlag- Platz und Gelände- Im Spiel- Im Bunker- Auf dem Grün- In der Penalty Area- Im AusDer Autor Ignatz Schels spielt seit 1995 Golf und ist auf den Golfplätzen der ganzenWelt zu Hause. Er schreibt seit über 30 Jahren für Markt+Technik, viele seiner Bücher sind Bestseller.","Autor":["Ignatz Schels"],"Img":["https://bilder.buecher.de/produkte/60/60875/60875313n.jpg"],"ISBN":"9783959822930","Produktart":"Broschiertes Buch","Erscheinungsdatum":"24.06.2024","Kategorien":["Sport"],"Verlag":"Markt + Technik","Auflage":"","date":"24.6.2024"}
{"Titel":"Arbeits- und Gesundheitsschutz an Schulen","Autor":["Wolfhard Kohte","Ulrich Faber"],"KurzBesch":"Leitfaden für Personalräte und Schulleitungen","ExtraInfo":"Buch (Kunststoff-Einband)","Kategorien":["Fachbücher"],"Beschreibung":"Schulen brauchen gesunde Lehrerinnen und Lehrer\n\nVorteile auf einen Blick:\n\n Zum Background: Ursachen psychischer und physischer Belastung\n Das Basiswissen: Verfahren und Instrumente des Arbeitsschutzrechts\n Wie es geht: Gesundheitsförderung und Gesundheitsmanagement\n Was dabei hilft: Mitbestimmungs- und Beteiligungsrechte von Personalräten\n\nDer Lehrberuf ist ein Stressberuf. Aber was genau macht ihn so stressig und welchen Belastungen sind Lehrkräfte an Schulen ausgesetzt? Dieser Leitfaden setzt sich mit den praxisrelevanten Fragen zum Arbeits- und Gesundheitsschutz an Schulen auseinander. Er zeigt, welche Zuständigkeiten Schulträger und Schulhoheitsträger haben. Vor allem jedoch, wie sich klare Schutzziele durchsetzen und die Gesundheitsgefährdung von Lehrerinnen und Lehrern reduzieren lassen, welche Handlungsfelder sich für Personalräte ergeben und welche Beteiligungs- und Mitbestimmungsrechte sie dafür haben.\n\nAutoren:\nDr. Wolfhard Kohte, Professor em. für Bürgerliches Recht, Deutsches und Europäisches Arbeits-, Unternehmens- und Sozialrecht, Universität Halle-Wittenberg; Senior Researcher am Zentrum für Sozialforschung Halle (ZSH)\nDr. Ulrich Faber, Rechtsanwalt mit den Schwerpunkten Arbeitsrecht, Arbeitsschutzrecht, Schwerbehindertenrecht, Technikrecht, Datenschutzrecht","Rezension":"","Einband":"Kunststoff-Einband","Erscheinungsdatum":"25.06.2024","Verlag":"Bund-Verlag GmbH","Seitenzahl":"240","Maße (L/B/H)":"21/14,8/2,8 cm","Gewicht":"150 g","Auflage":"24002 Auflage 2. Auflage","Originaltitel":"Arbeits- und Gesund&shy;heits&shy;schutz an Schulen","Sprache":"Deutsch","ISBN":"9783766373847","Img":["https://images.thalia.media/00/-/6864e5c28e5741abb1bd178a1c70e41e/arbeits-und-gesundheitsschutz-an-schulen-kunststoff-einband-wolfhard-kohte.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070525906","imgLoc":"ArticleData/page1_images/2100/53-0-ArbeitsXXundXGesundh.jpeg","Produktart":"Buch","rawKategorien":"Startseite/Bücher/Fachbücher/Recht/Arbeits-&Sozialrecht","date":"25.6.2024"}
{"Kategorien":["Fantasy Romance"],"Titel":"Ruthless Vows","Autor":["Rebecca Ross"],"KurzBesch":"Deutsche Ausgabe","Beschreibung":"Dieses Buch gibt es in zwei Versionen: mit und ohne Farbschnitt. Sobald die Farbschnitt-Ausgabe ausverkauft ist, liefern wir die Ausgabe ohne Farbschnitt aus.KEIN GOTTKEIN KRIEGKEIN MONSTERKANN SIE ENTZWEIENZwei Wochen ist es her, seit Iris von der Front zurückgekehrt ist. Zwei Wochen, seit ihr Herz in tausend Stücke zerbrach, weil sie den Mann, den sie liebt, während Dacres Angriff zurücklassen musste. Verzweifelt wartet sie auf ein Lebenszeichen von Roman und versucht, ihn über die magische Verbindung ihrer Schreibmaschinen zu erreichen. Doch als endlich der lang ersehnte Brief von ihm ankommt, bestätigt sich Iris' größte Angst! Roman steht unter Dacres Einfluss, der all seine Erinnerungen an Iris ausgelöscht hat. So beginnt erneut eine geheime Brieffreundschaft zwischen den beiden. Wird es Iris gelingen, Roman an ihre Liebe und den Schwur zu erinnern, den sie sich einst gaben?»Herzzerreißend, romantisch, ergreifend - RUTHLESS VOWS ist der fesselnde Abschluss der Reihe, in dem zwischen Liebe und Krieg alles auf dem Spiel steht. Iris' und Romans Geschichte wird euch berühren und nie wieder loslassen!« ACEDIMSKIDer epische Abschlussband der LETTERS OF ENCHANTMENT-Dilogie","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"25.06.2024","Sprache":"deutsch","Auflage":"1. Aufl. 2024","Seitenanzahl":"575","Altersempfehlung":"ab 16 Jahre","Reihe":"Letters of Enchantment, 2","Autor/Autorin":"Rebecca Ross","Übersetzung":"Ulrike Gerstner","Verlag/Hersteller":"LYX","Originaltitel":"Ruthless Vows","Originalsprache":"englisch","Produktart":"gebunden","Gewicht":"780 g","Größe (L/B/H)":"223/148/52 mm","ISBN":"9783736322936","Img":["https://media2.hugendubel.de/shop/coverscans/469/46982809_9783736322936_xl.jpg"],"date":"25.6.2024"}
{"Titel":"Himmel, Hölle - und zurück ins Leben","Beschreibung":"Er gilt als einer der größten Sportler, die das Land je gesehen hat. 1997 gewann Jan Ullrich als bislang erster und einziger Deutscher die Tour de France. In den folgenden Jahren entfachte er mit seinen Duellen gegen Lance Armstrong und Marco Pantani eine nie dagewesene Radsport-Euphorie - und ließ Millionen von Menschen vor den Bildschirmen bei jedem Rennen mitfiebern. Doch nach seinem kometenhaften Aufstieg, folgte ein tiefer Fall. Nach Doping-Vorwürfen im Jahr 2006 wurde Ullrich von der Tour der France ausgeschlossen. Er beendete seine Profikarriere und zog sich aus der Öffentlichkeit beinahe vollständig zurück. Die Nachrichten um ihn rissen nicht mehr ab. Alkohol- und Drogenmissbrauch, Unfälle, Depressionen, Entzugskliniken - und schließlich der komplette Absturz auf Mallorca, bevor er sich dann schließlich langsam zurück ins Leben kämpfte. Nun erzählt er erstmals ausführlich von seinem tiefen Fall. Von seiner Kindheit in Rostock, von seinen größten Erfolgen, auf die seine dunkelsten Stunden folgten. Und was er aus all diesen Episoden gelernt hat - und weitergeben möchte. Die Geschichte von Jan Ullrich ist die Geschichte von einem Ausnahmesportler, der alle seine Grenzen überschreiten musste - um endlich seine Mitte und seine Lebensfreude wiederzufinden.","Autor":["Jan Ullrich"],"Img":["https://bilder.buecher.de/produkte/68/68870/68870833n.jpg"],"ISBN":"9783949458729","Produktart":"Gebundenes Buch","Erscheinungsdatum":"25.06.2024","Kategorien":["Biographie"],"Verlag":"NXT LVL Verlag","Auflage":"","date":"25.6.2024"}
{"Titel":"Rudi Assauer. Macher der Herzen.","Beschreibung":"Kind des Ruhrgebiets, Macher, Malocher, Markenzeichen: Zigarre. Wie kein anderer prägte Rudi Assauer den Fußballklub Schalke 04 und stand für eine besondere Art des Bundesliga-Patriarchats. Am 30. April 2024 wäre die Schalke-Ikone 80 Jahre alt geworden. Assauer war Manager mit harter Schale und gleichzeitig Herzblut-Schalker mit weichem Kern. Unvergessen sind seine Tränen bei der knapp verpassten Meisterschaft 2001. Ein Kämpfer, der Alzheimer-Erkrankten in Deutschland endlich eine Stimme gegeben hat. In diesem Buch geht es um die wahre Lebensleistung Assauers - aus einem bisher verborgenen und besonders privaten Blickwinkeldes Autors, der die Manager-Legende jahrelang von einer väterlich-freundschaftlichen Seite kannte: Was zeichnete seinen außergewöhnlichen Charakter aus? Warum war ihm ein Handschlag wichtiger als ein Vertrag? Und was bleibt auch fünf Jahre nach seinem Tod","Autor":["Carsten Kulawik"],"Img":["https://bilder.buecher.de/produkte/69/69169/69169839n.jpg"],"ISBN":"9783837526349","Produktart":"Gebundenes Buch","Erscheinungsdatum":"25.06.2024","Kategorien":["Biographie"],"Verlag":"Klartext-Verlagsges.","Auflage":"","date":"25.6.2024"}
{"Titel":"The Singularity Is Nearer","Beschreibung":"The noted inventor and futurist's successor to his landmark book The Singularity Is Near explores how technology will refashion the human race in the decades to come Since it was first published in 2005, Ray Kurzweil's The Singularity Is Near and its vision of the future have been influential in spawning a worldwide movement with millions of followers, hundreds of books, major films (Her, Lucy, Ex Machina), and thousands of articles. During the succeeding decade many of Kurzweil's predictions about technological advancements have been borne out, and their viability has become familiar to the public through such now commonplace concepts as AI, intelligent machines, and bioengineering. In this entirely new book Ray Kurzweil brings a fresh perspective to advances in the singularity-assessing the progress of many of his predictions and examining the novel advancements that, in the near future, will bring a revolution in knowledge and an expansion of human potential. Among the topics he discusses are rebuilding the world, atom by atom with devices like nanobots; radical life extension beyond the current age limit of 120; reinventing intelligence by expanding biological capacity with nonbiological intelligence in the cloud; how life is improving with declines in areas such as poverty and violence; and the growth of technologies such as renewable energy and 3-D printing, which can be applied to everything from clothes to building materials to growing human organs. He also considers the potential perils of biotechnology, nanotechnology, and artificial intelligence, including such topics of current controversy as how AI will impact unemployment and the safety of autonomous cars, and \"After Life\" technology, which will reanimate people who have passed away through a combination of data and DNA.","Autor":["Ray Kurzweil"],"Img":["https://bilder.buecher.de/produkte/70/70240/70240761n.jpg"],"ISBN":"9780593489413","Produktart":"Broschiertes Buch","Erscheinungsdatum":"25.06.2024","Kategorien":["Gesellschafts"],"Verlag":"Penguin LLC US","Auflage":"","date":"25.6.2024"}
{"Titel":"Ruthless Vows / Letters of Enchantment Bd.2","Beschreibung":"Das emotionale Finale der großen Liebesgeschichte von Iris und RomanZwei Wochen ist es her, seit Iris von der Front zurückgekehrt ist. Zwei Wochen, seit ihr Herz in tausend Stücke zerbrach, weil sie den Mann, den sie liebt, während Dacres Angriff zurücklassen musste. Verzweifelt wartet sie auf ein Lebenszeichen von Roman und versucht, ihn über die magische Verbindung ihrer Schreibmaschinen zu erreichen. Doch als endlich der lang ersehnte Brief von ihm ankommt, bestätigt sich Iris' größte Angst! Roman steht unter Dacres Einfluss, der all seine Erinnerungen an Iris ausgelöscht hat. So beginnt erneut eine geheime Brieffreundschaft zwischen den beiden. Wird es Iris gelingen, Roman an ihre Liebe und den Schwur zu erinnern, den sie sich einst gaben?»Ich könnte den ganzen Tag von diesem Buch schwärmen, aber keines meiner Worte würde ihm gerecht werden. Ich habe es absolut geliebt und brauche die Fortsetzung jetzt sofort.« YOUR WORDS MY INK über DIVINE RIVALS Der epische Abschlussband der Letters of Enchantment-Dilogie Dieses Buch gibt es in zwei Versionen: mit und ohne Farbschnitt. Sobald die Farbschnitt-Ausgabe ausverkauft ist, liefern wir die Ausgabe ohne Farbschnitt aus.","Autor":["Rebecca Ross"],"Img":["https://bilder.buecher.de/produkte/69/69125/69125730n.jpg"],"ISBN":"9783736322936","Produktart":"Gebundenes Buch","Erscheinungsdatum":"25.06.2024","Kategorien":["Liebesromane"],"Verlag":"LYX","Auflage":"1. Aufl. 2024","date":"25.6.2024"}
{"Titel":"Deutsche Dampfloks","Beschreibung":"Dieser Klassiker von Thomas Estler beschreibt sämtliche Dampflokomotiven, die von den Anfängen bis heute in den Diensten der Deutschen Reichsbahn-Gesellschaft, der Deutschen Bundesbahn, der Deutschen Reichsbahn der DDR und der Deutschen Bahn AG standen. Der Bogen reicht von der kleinen Schmalspurdampflok über die Kriegsdampfloks der Baureihe 52 bis zu den Neubaudampfloks von DB und DR in den 50er-Jahren. Der Leser erfährt nicht nur die wichtigsten technischen Daten, sondern auch weshalb und wozu eine bestimmte Baureihe entwickelt wurde, illustriert mit zahlreichen Bildern aus längst vergangenen Epochen.","Autor":["Thomas Estler"],"Img":["https://bilder.buecher.de/produkte/70/70318/70318553n.jpg"],"ISBN":"9783613717268","Produktart":"Gebundenes Buch","Erscheinungsdatum":"25.06.2024","Kategorien":["Sachbuch"],"Verlag":"transpress","Auflage":"","date":"25.6.2024"}
{"Titel":"So schmeckt Gemüse!","Beschreibung":"Gesunde Ernährung trifft auf kulinarische Kreativität!Dieses Kochbuch stellt dir mit verlockenden Rezeptideen für jede Jahreszeit die große Vielfalt der saisonalen Gemüseküche vor. Sophia Löppert, als @fit_sophia_laetitia bekannt für ihre einfallsreichen Kochideen auf Instagram, zeigt Gemüse von seiner besten Seite und beweist, wie einfach und clever vegetarische Küche sein kann: angefangen bei grünem Spargel mit Tahinisoße und Granatapfel im Frühling über Aubergine mit Dattel_Feta_Füllung im Sommer und Butternut-Halloumi-Kürbis mit Pistazienpesto für den Herbst bis hin zu Orangen-Chili-Lauch mit Linsencreme im Winter. Jedes Gericht wurde mit Hingabe entwickelt und überzeugt auch Gemüsemuffel. Klassischem Gemüse verleiht die Autorin einen besonderen Twist, wodurch wahre Wohlfühlrezepte für jede Jahreszeit entstehen. Zusätzlich gibt es zu jedem Rezept auch eine vegane Variante.Bunt, gesund und genial gemüsig!","Autor":["Sophia Löppert"],"Img":["https://bilder.buecher.de/produkte/69/69982/69982189n.jpg"],"ISBN":"9783742326737","Produktart":"Gebundenes Buch","Erscheinungsdatum":"25.06.2024","Kategorien":["Kochen-Backen"],"Verlag":"Riva / riva Verlag","Auflage":"","date":"25.6.2024"}
{"Titel":"Hast du Zeit?","Beschreibung":"Meisterhafte Hochspannung: der neue Thriller von Nr.-1-Bestsellerautor Andreas Winkelmann. Die Zeit - sie verrinnt uns zwischen den Fingern. Sie wird uns gestohlen. Wir verschwenden sie. Was, wenn jemand bereit ist, für dieses kostbare Gut zu töten?Meine Liste wird immer länger ...Darauf stehen Menschen. Menschen wie du. Ihr alle habt mir etwas genommen.Ihr wisst es nicht, aber ich werde euch finden. Euch jagen, ohne Gnade. Du fragst dich, warum?Genau das ist das Problem. Ihr alle seid achtlos, rücksichtslos. Und dafür müsst ihr bezahlen.Mit dem Kostbarsten, was ihr habt. Auch du könntest auf dieser Liste stehen, ohne es zu wissen.Und deine Zeit läuft ab ...","Autor":["Andreas Winkelmann"],"Img":["https://bilder.buecher.de/produkte/69/69169/69169403n.jpg"],"ISBN":"9783499013300","Produktart":"Broschiertes Buch","Erscheinungsdatum":"25.06.2024","Kategorien":["Krimi"],"Verlag":"Rowohlt TB.","Auflage":"","date":"25.6.2024"}
{"Kategorien":["Jugendbücher"],"Titel":"The Ballad of Never After","Autor":["Stephanie Garber"],"KurzBesch":"Der zweite Band der romantischen Fantasy-Bestsellerserie. Mit limitiertem Farbschnitt. TikTok made me buy it.","ExtraInfo":"","Beschreibung":"Es war einmal ... ein Mädchen mit einem tödlichen FluchEvangeline Fox möchte mit Jacks, dem Prinz der Herzen, nichts mehr zu tun haben. Zu tief sitzt der Schmerz über seinen Verrat. Jetzt, da sie ihre eigenen magischen Kräfte entdeckt hat, will sie ihr Happy End selbst in die Hand nehmen. Doch als sie sich einem neuen Fluch stellen muss, bleibt Evangeline keine andere Wahl, als sich erneut mit Jacks zu verbünden. Denn dieser Fluch ist sehr viel gefährlicher als ein Liebeszauber - um nicht zu sagen ... tödlich. Und in diesem Kampf könnte Jacks sogar der Einzige sein, dem sie vertrauen kann. Gemeinsam stellen sich Evangeline und Jacks alten Freunden, neuen Feinden und einer Magie, die Köpfe und Herzen gleichermaßen durcheinander bringt. Bisher konnte Evangeline immer auf ihr Herz vertrauen, doch jetzt ist sie sich nicht mehr so sicher ...Von der #1-New-York-Times-Bestsellerautorin der »Caraval«-Reihe: Band zwei der neuen großen Fantasy-Trilogie über Liebe, Flüche und den Kampf um das eigene Happy End. Die BookTok-Sensation erscheint erstmals auf Deutsch!Alle Bände der »Once Upon a Broken Heart«-Reihe:Once Upon a Broken Heart (Band 1)The Ballad of Never After (Band 2)A Curse for True Love (Band 3)","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"26.06.2024","Sprache":"deutsch","Auflage":"Deutsche Erstausgabe","Seitenanzahl":"464","Altersempfehlung":"von 14 bis 99 Jahren","Reihe":"Once Upon a Broken Heart, 2","Autor/Autorin":"Stephanie Garber","Übersetzung":"Diana Bürgel","Verlag/Hersteller":"cbj","Originaltitel":"The Ballad of Never After","Originalsprache":"englisch","Produktart":"kartoniert","Gewicht":"518 g","Größe (L/B/H)":"215/135/35 mm","Sonstiges":"Großformatiges Paperback. Klappenbroschur","ISBN":"9783570167182","Img":["https://media2.hugendubel.de/shop/coverscans/471/47124595_9783570167182_xl.jpg","https://media2.hugendubel.de/shop/coverscans/471/47124595_9783570167182_small.jpg","https://media2.hugendubel.de/shop/coverscans/471BPR/t_47124595_BPR01.jpg"],"date":"26.6.2024"}
{"Kategorien":["Humor"],"Titel":"Von Familie bis Humor","Autor":["Alfred J. Noll"],"KurzBesch":"Band III","Beschreibung":"Kaum einer hat unsere heutige politische Welt geprägt wie der englische Philosoph und Staatstheoretiker Thomas Hobbes. Das Interesse an ihm ist so groß wie nie: Keine europäische staatspolitische und staatstheoretische Diskussion kommt ohne ihn aus.Thomas Hobbes gilt als Begründer der absoluten Souveränität und als Begründer des europäischen politischen Denkens. Der »Leviathan« steht für absolute Autorität, manchen sogar für Terror, Diktatur und Tyrannei. Und doch war Thomas Hobbes am Beginn der europäischen Neuzeit ein Kämpfer gegen unhinterfragte Traditionen und gegen den Aberglauben. Die achtbändige Hobbes-Enzyklopädie von Alfred J. Noll bietet eine verlässliche Orientierung durch die Hobbes-Forschungund zeigt, wie wichtig es noch heute ist, sich mit Hobbes' Werk auseinanderzusetzen. Band III beinhaltet die Stichworte Familie bis Humor.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"26.06.2024","Sprache":"deutsch","Seitenanzahl":"600","Reihe":"Hobbes-Enzyklopädie, 3","Autor/Autorin":"Alfred J. Noll","Verlag/Hersteller":"Czernin Verlags GmbH","Produktart":"kartoniert","ISBN":"9783707608076","Img":["https://media2.hugendubel.de/shop/coverscans/472/47279036_9783707608076_xl.jpg"],"date":"26.6.2024"}
{"Titel":"Wichtige Steuerrichtlinien","Beschreibung":"Die unentbehrliche Arbeitshilfe für Ausbildung und Praxis! Topaktuell und schnell auffindbar enthält diese NWB-Textausgabe aktuelle Auszüge des Anwendungserlasses zur Umsatzsteuer (UStAE) und zur Abgabenordnung (AEAO) sowie der Einkommensteuer-, Lohnsteuer-, Körperschaftsteuer- und Gewerbesteuer-Richtlinien.Unentbehrlich für die steuerrechtliche Ausbildung und die praktische Arbeit.Diese Zusammenstellung vereint die wichtigsten Steuerrichtlinien in einem Band. Klar strukturiert und schnell auffindbar enthält die Sammlung aktuelle Auszüge des Anwendungserlasses zur Umsatzsteuer (UStAE) und zur Abgabenordnung (AEAO) sowie der Einkommensteuer-, Lohnsteuer-, Körperschaftsteuer- und Gewerbesteuer-Richtlinien. Die höchstrichterliche Rechtsprechung ist, soweit gefestigt, eingearbeitet.Die Anwendungserlasse und die Richtlinien, herausgegeben vom Bundesministerium der Finanzen, sind für die Finanzverwaltung bindend. Sie klären Zweifels- und Anwendungsfragen und stellen die einheitliche Anwendung des Steuerrechts sicher. Berücksichtigt in dieser Auflage sind die aktuellen amtlichen Einkommensteuer-Hinweise 2023, die aktuellen Lohnsteuer-Hinweise 2024 sowie die Änderungen des Anwendungserlasses zur Abgabenordnung und des Umsatzsteuer-Anwendungserlasses. Die kompakte Form, der schnelle Zugriff auf benötigte Informationen und die Aktualität machen diese Zusammenstellung zu einem unentbehrlichen Begleiter für die steuerrechtliche Ausbildung und die praktische Arbeit.Stand dieser Auflage: 1. Mai 2024.Inhaltsverzeichnis: I. Anwendungserlass zur Abgabenordnung (AEAO) in Auszügen.II. Einkommensteuer-Richtlinien 2012 (EStR) mit amtlichen Bearbeitungshinweisen 2023 in Auszügen.III. Lohnsteuer-Richtlinien 2023 (LStR) mit amtlichen Bearbeitungshinweisen 2024 in Auszügen.IV. Körperschaftsteuer-Richtlinien 2022 (KStR) mit amtlichen Bearbeitungshinweisen 2022 in Auszügen.V. Gewerbesteuer-Richtlinien 2009 (GewStR) mit amtlichen Bearbeitungshinweisen 2016 in Auszügen.VI. Umsatzsteuer-Anwendungserlass (UStAE) in Auszügen .","Autor":[""],"Img":["https://bilder.buecher.de/produkte/70/70076/70076349n.jpg"],"ISBN":"9783482686412","Produktart":"Broschiertes Buch","Erscheinungsdatum":"26.06.2024","Kategorien":["Karriere"],"Verlag":"NWB Verlag","Auflage":"41. Aufl.","date":"26.6.2024"}
{"Titel":"Handbuch der Steuerveranlagungen","Beschreibung":"Zum WerkDer Hauptteil ist konsequent auf den Veranlagungs-/Erhebungszeitraum 2023 abgestellt, mit Zuordnung von Richtlinien und Hinweisen, aktuellen Verwaltungsanweisungen sowie Urteilen bei der jeweiligen Gesetzesvorschrift, damit entfällt langes Suchen und aufwändiges Blättern.Zusätzlich sind auch alle Gesetzesänderungen zum 1. Januar 2024 enthalten:mit konsequenter Zuordnung der Richtlinien zur jeweiligen Gesetzesvorschriftmit Abdruck der aktuellen Verwaltungsanweisungen bei der jeweiligen Gesetzesvorschriftvorweg komplette Wiedergabe des jeweiligen SteuergesetzesAbdruck der einschlägigen Nebengesetze mit den dazugehörigen Verwaltungsanweisungen im Anhangmit der aktuellen und relevanten RechtsprechungESt-Band mit Grund- und SplittingtabelleVorteile auf einen BlickDie vorweg abgedruckte geschlossene Wiedergabe des jeweiligen Steuergesetzes mit allen Änderungen auch schon für künftige Veranlagungs-/Erhebungszeiträume ermöglicht, dass bei der Veranlagung schon gestaltend beraten werden kann.Mit Freischaltcode für die Freischaltung des Zugangs zum Online-Modul. Enthalten sind alle im Buch zitierten Gesetze, Verordnungen, Richtlinien und Erlasse sowie die zitierte Rechtsprechung im Volltext. Für die Nutzung fallen keine zusätzlichen Kosten an.ZielgruppeFür Steuerberatung, Steuerbevollmächtigte, Rechtanwaltschaft, Wirtschaftsprüfung, Fachanwaltschaft für Steuerrecht, Finanzbehörden, Finanzgerichte, Betriebe.","Autor":[""],"Img":["https://bilder.buecher.de/produkte/68/68547/68547735n.jpg"],"ISBN":"9783406812866","Produktart":"Gebundenes Buch","Erscheinungsdatum":"26.06.2024","Kategorien":["Karriere"],"Verlag":"Beck Juristischer Verlag / DWS/Berlin","Auflage":"","date":"26.6.2024"}
{"Titel":"Um die Ecke gedacht Bd.28","Beschreibung":"Sie lieben es, zu kombinieren, querzudenken und zu tüfteln, und wollen lieber noch vier Ecken weiterdenken, um ihr Gehirn auf Hochtouren rätseln zu lassen? Dann ist der knifflige Wort-Denksport von Eckstein genau das Richtige für Sie.Jetzt gibt es die neuesten 66 quergedachten Rätsel aus der »Zeit« in Band 28. Und für diejenigen, die sich an dem einen oder anderen Rätsel vergeblich die Zähne ausbeißen, steht die Auflösung, wie gewohnt, in Spiegelschrift im Anhang.","Autor":["Eckstein"],"Img":["https://bilder.buecher.de/produkte/69/69164/69164600n.jpg"],"ISBN":"9783596709120","Produktart":"Broschiertes Buch","Erscheinungsdatum":"26.06.2024","Kategorien":["Freizeit"],"Verlag":"FISCHER Taschenbuch","Auflage":"","date":"26.6.2024"}
{"Titel":"Digimon Tamers: Volume 1.3 (Ep 35-51) [2 BRs]","Autor":["Yukio Kaizawa"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Abenteuer","TV-Serien"],"Beschreibung":"Endlich dringen Takato und seine Freunde zu Zukiyaomon vor, einem der Vier Souveränen Digimon, welche die DigiWelt beschützen und bewachen. Es beginnt ein erbitterter Kampf, der jedoch von Azulongmon unterbrochen wird. Denn der \"wahre Feind\" ist endlich auf den Plan getreten: D-Reaper. Ein Datenlöschprogramm, einst von Menschenhand erschaffen, das sein eigenes Bewusstsein entwickelt und beschlossen hat, nicht nur die DigiWelt, sondern auch die reale Welt komplett zu vernichten. Wird es unseren Helden gelingen beide Welten zu retten? Und welchen Preis müssen sie dafür bezahlen? (2 Blu-rays)\n\nKult pur - mit DIGIMON TAMERS erscheint eine der beliebtesten Staffeln rund um die niedlichen Monster endlich auf HD! Erlebt die aufregende Geschichte um Freundschaft, Verantwortung und die Rettung der Welt jetzt in nie dagewesener Qualität.","Rezension":"","Medium":"Blu-ray","Anzahl":"2","FSK":"Freigegeben ab 6 Jahren","Studio":"KSM Anime","Genre":"Anime/Abenteuer/TV-Serie","Spieldauer":"382 Minuten","Originaltitel":"Dejimon Teimazû","Sprache":"Deutsch","Tonformat":"Deutsch: DTS HD Master Audio 2.0","Bildformat":"4:3 (1,31:1), HD","Regisseur":"Yukio Kaizawa","Komponist":"Takanori Arisawa","Erscheinungsdatum":"27.06.2024","Verpackung":"Digipack im Schuber","EAN":"4020628588700","Img":["https://images.thalia.media/00/-/dfcc3a04fd14461a892581c57cd3b49a/digimon-tamers-volume-1-3-ep-35-51-2-brs-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070541653","imgLoc":"Data/anime-4754_images/160/2","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/Krimi&Thriller/Action","date":"27.6.2024"}
{"Titel":"Kleine Köstlichkeiten aus dem Garten","Autor":["Natascha van den Boom"],"KurzBesch":"Exquisites Fingerfood aus eigener Ernte. Von roeda_hus","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Hobby"],"Beschreibung":"Serviere doch mal köstliches Fingerfood, das mit frischen Zutaten aus deinem eigenen Garten zubereitet wurde! In diesem Koch- und Gartenbuch mit Fotos im modernen Landhausstil findest du eine Fülle von Rezepten, die alle mit den frischesten Zutaten aus deinem eigenen Garten zubereitet werden können: Von herzhaften Mini-Spargel-Quiches über erfrischende Erdbeer-Tartelettes bis hin zu prickelndem Lavendel-Sirup in Tonic. Dazu gibt es praktische Garten-Tipps und -Tricks, wie und wann du deine Kräuter und Gemüsesorten richtig anbaust und erntest, um die besten Zutaten für deine Fingerfood-Kreationen zu erhalten. Verwöhne dich und deine Gäste bei einem Gartenfest zu jeder Jahreszeit.","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"27.06.2024","Verlag":"Ulmer Eugen Verlag","Seitenzahl":"144","Maße (L/B)":"26/19 cm","Sprache":"Deutsch","ISBN":"9783818623647","Img":["https://images.thalia.media/00/-/0c81cba31dec459ead04c34c6772bc56/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/e2417c41274348e6beb12cf3e5b4e263/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/401dc5d703bf42c5be2a7f6cd34a7b23/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/2c3025c4846a4326892d7d9d44cf72ee/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/3c730a839f8e4625b1be1e84ed097f8e/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/3df7d1f62f8d480880c8b002d2429d27/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/e77eba5103c9403c99250bfce1b20711/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/4633dcb8928f40c48426873bf3d536cb/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/32f8a71b620d4db3a2125c203bc33d98/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/3c7852f402c54cd5b97d446e7d5b8a70/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071428106","imgLoc":"Data/feste-partys-9422_images/70/9-0-KleineXKXstlichkeite.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Freizeit&Hobby/Haus&Garten/Garten&Pflanzen/Nutzgarten&Gewächshaus","date":"27.6.2024"}
{"Titel":"Arabella will Trompete spielen","Autor":["Kerstin Hau"],"KurzBesch":"Ein Mutmach-Bilderbuch mit und für Spaß am Musizieren für Kinder ab 3 Jahren","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Kinderbücher"],"Beschreibung":"Ein Pony mit großem Trompeten-Traum: So werden Wünsche wahr!\nArabella hat einen Traum, sie will Trompete spielen können. Die anderen Ponys lachen sie aus, denn Ponys spielen einfach nicht Trompete. Von wegen! Arabella kauft sich das Instrument und beginnt zu tröten. Leider klingt das ganz fürchterlich. Mit der Hilfe und Motivation ihrer Freunde übt Arabella fleißig jeden Tag. Und bei der nächsten großen Tierparade läuft sie mit ihrem Instrument ganz vorne mit!\nEin Bilderbuch über das Erfüllen von ungewöhnlichen Träumen und für alle, die gern musizieren.\n\nein ungewöhnlicher Wunsch lässt sich mit Hoffnung, Übung und Freundschaft erreichen\nfür Kinder und Erwachsene, die ein Instrument lernen wollen\nmit Sound-Wörtern für besonders viel Vorlesespaß","Rezension":"","Einband":"Gebundene Ausgabe","Altersempfehlung":"3 - 6 Jahr(e)","Erscheinungsdatum":"27.06.2024","Illustrator":"Pe Grigo","Verlag":"Carlsen","Seitenzahl":"32","Maße (L/B/H)":"28,6/22,1/0,7 cm","Gewicht":"362 g","Auflage":"1. Auflage","Sprache":"Deutsch","ISBN":"9783551522535","Img":["https://images.thalia.media/00/-/1aa6ab222f9f408aa001ef684094db6d/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg","https://images.thalia.media/00/-/c8848055802947249fa5e0630abe04a6/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg","https://images.thalia.media/00/-/6917b0bfacb14b91894e3e66fd508d2e/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg","https://images.thalia.media/00/-/95f989a66f234fe495adc52d89f3cde9/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg","https://images.thalia.media/00/-/bcdd7861fb8c4ff4a1b5b10f93a3df27/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071197291","imgLoc":"ArticleData/page1_images/7200/55-0-ArabellaXwillXTrompe.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Kinderbücher/NachThemen/Liebe&Freundschaft","date":"27.6.2024"}
{"Titel":"Das Buch der seltsamen Wünsche","Autor":["Angie Westhoff"],"KurzBesch":"Empfohlen für das 5.-6. Schuljahr. Ein Leseprojekt nach dem gleichnamigen Jugendbuch von Angie Westhoff - Arbeitsbuch mit Lösungen und digitalen Medien","ExtraInfo":"Schulbuch (Taschenbuch)","Kategorien":["Schule","Sprachen&Lernen"],"Beschreibung":"Flint ist 12 Jahre alt und glaubt, dass die Sommerferien wie immer werden. Aber da täuscht er sich. Denn schon bald lernt er Charlotte, Ben und Jette kennen, und es beginnt ein überraschendes und spannendes Abenteuer … \n\n Themen:  Freundschaft, Wünsche, Geheimnisse, Abenteuer \n\n \n\n Lesen lieben lernen \n\n Sprachlich vereinfacht und gekürzt: Die Leseprojekte der Reihe  einfach lesen!  verschaffen leseungeübten Schülerinnen und Schülern den Zugang zu spannenden und beliebten Kinder- und Jugendbuchbestsellern. Mit textentlastenden Illustrationen, großer Schrift sowie verständnissichernden und abwechslungsreichen Aufgaben stärken sie die Lesekompetenz und wecken die Freude am Lesen. Zusätzliche „Haltepunkte“ zu den zentralen Stellen eines Erzähltexts ermöglichen gemeinsames Arbeiten aller Schülerinnen und Schüler – insbesondere für den  inklusiven Unterrich t. Die  einfach lesen!- Hefte sind somit  parallel zur Originallektüre einsetzbar und eignen sich perfekt als Klassenlektüre im inklusiven Unterricht. \n\n \n\n Hybrides Leseheft: \n\n Neu bei  einfach lesen!  ist der hybride Ansatz. Dabei wird das gedruckte Heft durch optionale digitale Audios zum Anhören und halblauten Mitlesen ergänzt, auf die die Lernenden ganz einfach per Cornelsen Lernen App zugreifen.","Rezension":"","ISBN":"9783060610808","Auflage":"Ausgabe ab 2024","Erscheinungsdatum":"27.06.2024","Bundesländer":"Alle Bundesländer","Einband":"Taschenbuch","Verlag":"Cornelsen Verlag","Seitenzahl":"104","Maße (L/B/H)":"21/14,8/0,7 cm","Gewicht":"162 g","Sprache":"Deutsch","Img":["https://images.thalia.media/00/-/4cbfad44d37b4b3ea5a553a0fc818998/das-buch-der-seltsamen-wuensche-ausgabe-ab-2024-cornelsen-verlag.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1068041370","imgLoc":"ArticleData/page1_images/11900/79-0-DasXBuchXderXseltsam.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Schule&Lernen/Lektüren&Interpretationen/NachVerlagen","date":"27.6.2024"}
{"Titel":"Mortal Follies","Beschreibung":"Verbotene Liebe und heimtückische MagieMiss Mitchelmore wurde verflucht. Das findet sie heraus, als sich ihr Kleid auf einem Ball plötzlich in Luft auflöst und sie nur knapp einem Skandal entkommt. Sie ist entschlossen, herauszufinden, wer es auf sie abgesehen hat. Ausgerechnet die mysteriöse Lady Georgiana scheint mehr über den Täter zu wissen. Und wenn man dem Klatsch und Tratsch auf der Straße Glauben schenken kann, ist sie eine Hexe mit dunklem Geheimnis.. Ihre anziehende Art könnte sowohl Miss Mitchelmores Herz als auch ihrem Leben gefährlich werden.»Voll von Abenteuern, Chaos, Magie und Lust - dieser Roman wird sowohl Fans von Alexis Hall als auch neue Leser:innen begeistern!« Publishers Weekly","Autor":["Alexis Hall"],"Img":["https://bilder.buecher.de/produkte/70/70295/70295527n.jpg"],"ISBN":"9783492706780","Produktart":"Broschiertes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Liebesromane"],"Verlag":"Piper","Auflage":"","date":"27.6.2024"}
{"Titel":"Don't kiss Tommy. Eine Liebe in der Stunde Null","Beschreibung":"Die Stadt ist umzäunt. Fraternisierung verboten. Zwei ungleiche Freundinnen kämpfen für ihre Träume und gegen die Grenzen der Liebe.Nach Kriegsende wird der mondäne Kurort Bad Oeynhausen zum Hauptquartier der britischen Rheinarmee. Durch die Innenstadt wird ein Zaun gezogen, tausende Einwohner müssen ihr Zuhause verlassen und Platz machen für die Besatzer. Auch Anne und ihre Familie sind gezwungen, ihr Kurhotel aufgeben und in eine Baracke außerhalb der Sperrzone zu ziehen. Während ihre Freundin Rosalie gewillt ist, sich die Briten zum Freund und das Leben dadurch ein bisschen einfacher zu machen, lehnt sich Anne auf und gerät immer wieder mit dem Colonel Michael Hunter aneinander. Erst ein verhängnisvolles Feuer lässt beide erkennen, dass sie auf derselben Seite stehen und sich viel näher sind, als sie jemals dachten ...","Autor":["Theresia Graw"],"Img":["https://bilder.buecher.de/produkte/70/70293/70293596n.jpg"],"ISBN":"9783864932069","Produktart":"Broschiertes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Liebesromane"],"Verlag":"Ullstein Extra / Ullstein Paperback","Auflage":"","date":"27.6.2024"}
{"Titel":"Grundkurs Garten","Beschreibung":"Wie pflanze ich einen Strauch? Wie schneide ich den Apfelbaum? Wie gelingt die Rasenpflege? Dieses Einsteigerbuch ist perfekt für ahnungslose Gartenneulinge, die sich noch nicht ans Gärtnern herangetraut haben. In 12 einfachen Kapiteln lernen Sie alle Basics für die erfolgreiche Gartengestaltung und -pflege kennen: vom ersten Gartenplan, der Bodenvorbereitung und Pflanzenauswahl bis hin zum Umgang mit Krankheiten & Schädlingen. Die 15 wichtigsten Gartentechniken von der Aussaat bis zur Pflanzenvermehrung werden Schritt für Schritt erklärt. Egal, ob großer Garten oder kleiner Innenhof, so kann mit vielen wertvollen Tipps und Anleitungen an der Hand nichts mehr schiefgehen auf dem Weg zu Ihrem Gartenparadies.","Autor":["Simon Akeroyd"],"Img":["https://bilder.buecher.de/produkte/70/70248/70248785n.jpg"],"ISBN":"9783818622435","Produktart":"Broschiertes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Sachbuch"],"Verlag":"Verlag Eugen Ulmer","Auflage":"","date":"27.6.2024"}
{"Titel":"Plants for free","Beschreibung":"Pflanzenkauf ist teuer und nicht nachhaltig! Juliette Patissier sammelt Samen und Kerne, schneidet Stecklinge, tauscht, teilt und rettet tot geglaubte Pflanzen. Sie zeigt dir jede Menge guter Gründe und findige Wege, wie du gratis an Pflanzen kommst. Unzählige kleine Zeichnungen unterstreichen ihre Message, um mit kostenlosen Pflanzen Umwelt und Ressourcen zu schonen. Die einfachen DIY-Projekte machen Spaß und schonen gleichzeitig deinen Geldbeutel. Entdecke die Basics der Pflanzenpflege und schlaue Tipps & Tricks für junge Pflanzenfans, die anders gärtnern möchten. Ein einzigartiges kleines Buch im witzig-modernen Layout.","Autor":["Juliette Patissier"],"Img":["https://bilder.buecher.de/produkte/70/70249/70249675n.jpg"],"ISBN":"9783818622404","Produktart":"Broschiertes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Sachbuch"],"Verlag":"Verlag Eugen Ulmer","Auflage":"","date":"27.6.2024"}
{"Titel":"Wintergemüse","Beschreibung":"Viele Gemüsegärten sind im Winter verwaist, der Gartenboden liegt ungenutzt da - dabei bietet die kalte Jahreszeit ganz eigene leckere Hochgenüsse! Heidi Lorey erläutert, wie Sie auch von Oktober bis März Gemüse frisch ernten können. Egal, ob im Früh- oder Hochbeet, auf dem Balkon oder im Gewächshaus, die späte Ernte gelingt garantiert! 40 Wintergemüse werden ausführlich vorgestellt - von Salat und Mangold über die typischen Kohlarten bis hin zu Besonderheiten wie Pak Choi oder Kohlröschen. Entdecken Sie, worauf bei Anbau, Ernte und Küchenverwendung zu achten ist. Mit etwas Experimentierfreude können Sie so endlich auch im Winter Gemüse und Kräuter aus dem eigenen Garten genießen!","Autor":["Heidi Lorey"],"Img":["https://bilder.buecher.de/produkte/70/70249/70249487n.jpg"],"ISBN":"9783818622572","Produktart":"Broschiertes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Sachbuch"],"Verlag":"Verlag Eugen Ulmer","Auflage":"2.,  überarb. Aufl.","date":"27.6.2024"}
{"Titel":"Sündenlos","Beschreibung":"Addison lebt in den Tunneln unter der Stadt, weil die Leute bei seinem Anblick durchdrehen. Wenn du ihn ansiehst, verlierst du die Kontrolle und du willst ihn töten, vernichten.Gwyneth ist schön, aber sie kann es nicht ertragen, dass jemand sie berührt.Beide streifen nur im Schutz der Nacht durch die Stadt, und so kreuzen sich ihre Wege ...Reiner Zufall? Nein, etwas viel Mächtigeres bringt sie zusammen. Doch weshalb?Zusätzlich in dieser Ausgabe ist die Vorgeschichte von Addison enthalten, die schildert, wie ihn seine Mutter abwies, weil er als Freak geboren wurde. Kirkus Reviews: » Koontz' Vorstellungskraft hat diesmal etwas ganz Besonderes geschaffen.« New York Journal of Books: »Die Kombination aus Mystery, übernatürlichem Horror und Romantik macht diesen Roman zu einem beispiellosen Erlebnis.«RT Book Reviews: »Vielleicht der unheimlichste und ungewöhnlichste Roman des großen Erzählers. Eine überraschende, erschreckende und spannende Geschichte, die der Leser so schnell nicht vergessen wird.«","Autor":["Dean Koontz"],"Img":["https://bilder.buecher.de/produkte/70/70370/70370264n.jpg"],"ISBN":"9783986761448","Produktart":"Broschiertes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Fantasy"],"Verlag":"Festa","Auflage":"","date":"27.6.2024"}
{"Titel":"Grüner grillen","Beschreibung":"Nachhaltig grillen? Das geht! In diesem Buch zeigt dir Nachhaltigkeitsexpertin Anke Schmidt, wie du auch beim Grillen müllarm und umweltfreundlich handeln kannst. Welcher Grill ist die nachhaltigste Wahl? Mit welchen Hausmitteln lässt er sich am besten reinigen? Und am wichtigsten: Was kommt auf den Grill? Vegan, vegetarisch oder omnivor? Jeder kommt auf seine Kosten! Mit hilfreichen Tipps zum Einkauf von Fisch und Fleisch und einer Übersicht leckerer veganer Grill-Alternativen. Entdecke clevere DIY-Ideen: unaufwändig und kostengünstig. Stelle selbst deine Grillanzünder her und entdecke ressourcenschonende Alternativen für Alufolie! Für einen nachhaltigen Grillspaß mit leckerem Ergebnis!","Autor":["Anke Schmidt"],"Img":["https://bilder.buecher.de/produkte/70/70249/70249008n.jpg"],"ISBN":"9783818622534","Produktart":"Broschiertes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Kochen-Backen"],"Verlag":"Verlag Eugen Ulmer","Auflage":"","date":"27.6.2024"}
{"Titel":"VIEWS","Beschreibung":"Ein schockierendes Verbrechen - und alle werden es sehenDie 16-jährige Lena Palmer verschwindet spurlos. Drei Tage später taucht sie in einem verstörend brutalen Video wieder auf, welches in atemberaubendem Tempo viral geht.BKA-Kommissarin Yasira Saad soll Lena finden und die Täter identifizieren. Ihr bleibt wenig Zeit, denn schon gibt es erste gewalttätige Demonstrationen in deutschen Städten. Eine rechtsradikale Gruppierung namens »Aktiver Heimatschutz« gewinnt rasant an Zulauf. Kann Yasira die Täter verhaften, bevor der Lynchmob zuschlägt und der Rechtsstaat zu wanken beginnt?","Autor":["Marc-Uwe Kling"],"Img":["https://bilder.buecher.de/produkte/70/70294/70294093n.jpg"],"ISBN":"9783550202995","Produktart":"Gebundenes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Krimi"],"Verlag":"Ullstein HC","Auflage":"","date":"27.6.2024"}
{"Titel":"The Parents - Dein Kind ist weg. Dein schlimmster Albtraum beginnt.","Beschreibung":"»Dieser Thriller wird Ihnen den Schlaf rauben!« KARIN SLAUGHTER-----Was tust du, wenn dein Kind nicht heimkommt?Dein jugendlicher Sohn will seine bestandenen Prüfungen feiern. Du lässt ihn mit seinen Freunden ziehen. Um Mitternacht wird er wieder zu Hause sein, so die Abmachung. Du vertraust ihm, warum auch nicht? Am nächsten Morgen verändert sich dein Leben für immer. Denn fünf Teenager sind letzte Nacht in den Wald gegangen, doch nur vier sind wieder herausgekommen. Und die Wahrheit zu sagen, könnte bedeuten, alles zu verlieren ...Ein dichter und beklemmender Thriller mit einem unglaublichen Gespür für Angst. Opfer werden zu möglichen Tätern und besorgte Eltern geschickt gegeneinander ausgespielt.-----»Dieses Buch ist vollgepackt mit Wendungen, die Sie wachhalten werden.« Heat Magazine»Ein Thriller, der genau auf den Punkt bringt, was es bedeutet, eine Familie zu sein.« Gillian McAllister»Beklemmung hoch drei.«Linwood Barclay»Spannungsgeladen und dicht, taucht 'The Parents' tief in den Albtraum aller Eltern ein.« BA Paris»Verzwickt und scharfsinnig, mit einem überwältigenden Gespür für das Grauen.« KL Slater»Fesselnd!« Bella","Autor":["T.M. Logan"],"Img":["https://bilder.buecher.de/produkte/70/70296/70296164n.jpg"],"ISBN":"9783492320177","Produktart":"Broschiertes Buch","Erscheinungsdatum":"27.06.2024","Kategorien":["Krimi"],"Verlag":"Piper","Auflage":"","date":"27.6.2024"}
{"Titel":"Eden","Beschreibung":"In the fall of 1968, Robert Adams, a college English teacher, found himself inexplicably drawn to photograph a nondescript area south of Colorado Springs whose most notable feature was a truck stop off the interstate. Unflinching in their description yet embodying a mysteriously radiant peace, the pictures Adams made of the otherwise graceless site confirmed for him a vital new way of relating to the world. He would parlay this revelation into The New West, the book that would establish both his photographs and his subject-the contemporary landscape of the American frontier-as matters of wider consequence. This pivotal early series has been re-edited to include previously unpublished pictures from the period.","Autor":["Robert Adams"],"Img":["https://bilder.buecher.de/produkte/58/58405/58405638n.jpg"],"ISBN":"9783958296817","Produktart":"Buch mit Leinen-Einband","Erscheinungsdatum":"27.06.2024","Kategorien":["Kunst"],"Verlag":"Steidl","Auflage":"","date":"27.6.2024"}
{"Titel":"Kiss x Sis Vol.2 (TV 2)","Autor":["Kiss x. Sis"],"KurzBesch":"","ExtraInfo":"Film (Blu-ray)","Kategorien":["Anime","TV-Serien"],"Beschreibung":"Die heißeste Versuchung, seit es Schwestern gibt!\n\nDer Schüler Keita wohnt durch die neue Ehe seines Vaters nicht nur mit seiner Stiefmutter, sondern auch mit den beiden Schwestern Ako und Riko zusammen.\nDoch seit ihrer ersten Begegnung sind die beiden Schwestern so verliebt in ihren jüngeren Bruder, dass sie alles dafür tun, seine Liebe auch für sich zu gewinnen …\n\n\n-\tDer langersehnte Ecchi-Klassiker endlich in Deutschland!\n-\tVon Studio Feel. (\"Yosuga no Sora\", \"Mayo Chiki\")\n-\tFür Fans von Yosuga no Sora\n\n\nDie Limited Mediabook Edition Vol. 2 mit den Folgen 07-12 der TV-Version mit deutscher Synchronisation und japanischem Originalton mit Untertiteln erscheint im hochwertigen Mediabook mit Booklet und einem exklusiven Extra.","Rezension":"","Medium":"Blu-ray","Anzahl":"1","FSK":"Freigegeben ab 16 Jahren","Studio":"Animoon Publishing (Rough Trade Distribution)","Genre":"Anime/TV-Serie","Sprache":"Deutsch (Untertitel: Deutsch)","Tonformat":"Deutsch: DTS HD Master Audio 2.0, Japanisch: DTS HD Master Audio 2.0","Bildformat":"HD","Erscheinungsdatum":"28.06.2024","Produktionsjahr":"2010","EAN":"4260497794943","Img":["https://images.thalia.media/00/-/187ef06cfd7b40528f952ecd4ca31d3b/kiss-x-sis-vol-2-tv-2-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071124833","imgLoc":"Data/anime-4754_images/120/5","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/TV-Serien/Anime","date":"28.6.2024"}
{"Kategorien":["Zahnmedizin"],"Titel":"Fachsprache in der Zahnmedizin","Autor":["Giacomo Padrini","Nils Hansson","Matthis Krischel","Beryl Schwarz-Herzke","Stefan Stehl"],"KurzBesch":"","Beschreibung":"Medizinische Fachsprache speziell für die Zahnmedizin, von A wie Apex dentis bis Z wie Zahnwurzel. Dieses Kursbuch vermittelt in 6 Kapiteln wichtige Elemente der zahnmedizinischen Terminologie.Dabei werden lateinische und altgriechische Termini ebenso beschrieben wie die Anwendung moderner Fachsprache in der Klinik. Es ist geeignet für alle, die Zahnmedizin studieren, wie auch für zahnmedizinische Fachangestellte, Auszubildende sowie als Nachschlagewerk. Durch Integration des erlernten Wortschatzes in abwechslungsreiche Lehrtexte mit Beispielen, Arztbriefen und Anekdoten aus dem zahnärztlichen Alltag und anschließende Übungen wird das neu erworbene Wissen gefestigt. Dabei werden auch Grundlagen der Anatomie des Kopf- und Mundbereiches skizziert und historische Grundlagen umrissen. Das Lehrbuch ist an die neue Approbationsordnung für Zahnärzte und Zahnärztinnen angepasst.Dank zahlreicher Übungen und Lösungshinweisen auch zum Selbststudium geeignet.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"28.06.2024","Sprache":"deutsch","Auflage":"2., korrigierte und erweiterte Auflage","Seitenanzahl":"143","Autor/Autorin":"Giacomo Padrini, Nils Hansson, Matthis Krischel, Beryl Schwarz-Herzke, Stefan Stehl","Herausgegeben von":"Giacomo Padrini, Nils Hansson","Unter Mitwirkung von":"Nils Hansson, Matthis Krischel, Giacomo Padrini, Beryl Schwarz-Herzke, Stefan Stehl","Vorwort":"Alfons Hugger","Verlag/Hersteller":"Lehmanns Media GmbH","Produktart":"kartoniert","Abbildungen":"mit zahlreichen farbigen Abbildungen und Tabellen","ISBN":"9783965434769","Img":["https://media2.hugendubel.de/shop/coverscans/484/48404786_9783965434769_xl.jpg"],"date":"28.6.2024"}
{"Kategorien":["Bildbände"],"Titel":"Deutschland mit Hund","Autor":["Julia Schattauer"],"KurzBesch":"Die besten Reiseziele für den entspannten Urlaub","Beschreibung":"Tierisch guter UrlaubVerreisen mit Hund? Kein Problem mit diesem Reisebildband! Wir stellen Ihnen 50 hundefreundliche Reiseziele in Deutschland vor - für den nächsten tierisch guten Urlaub. Ob Städtetrip, ein Ausflug ans Meer, hoch hinaus in die Berge oder hinein in grüne Wälder, hier ist für jede Fellnase etwas dabei. Mit zahlreichen Tipps zu Ausflügen, Hundestränden und Co. Damit dem nächsten Urlaub mit dem geliebten Vierbeiner nichts mehr im Weg steht!Die schönsten Reiseziele für Hund & Halter in DeutschlandReisen mit Hund: praktischen Tipps zu Anfahrt, Übernachtung, Ausflügen und Co.Wichtige Infos zu Reiseapotheke, Impfungen und sonstigen Vorbereitungen","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"28.06.2024","Sprache":"deutsch","Auflage":"1. Auflage","Seitenanzahl":"190","Autor/Autorin":"Julia Schattauer","Herausgegeben von":"Julia Schattauer","Verlag/Hersteller":"Bruckmann Verlag GmbH","Produktart":"kartoniert","Gewicht":"615 g","Größe (L/B/H)":"237/198/17 mm","Sonstiges":"Großformatiges Paperback. Klappenbroschur","ISBN":"9783734327506","Img":["https://media2.hugendubel.de/shop/coverscans/448/44892294_9783734327506_xl.jpg","https://media2.hugendubel.de/shop/coverscans/448/44892294_9783734327506_small.jpg","https://media2.hugendubel.de/shop/coverscans/448BPR/t_44892294_BPR01.jpg","https://media2.hugendubel.de/shop/coverscans/448BPR/t_44892294_BPR02.jpg","https://media2.hugendubel.de/shop/coverscans/448BPR/t_44892294_BPR03.jpg","https://media2.hugendubel.de/shop/coverscans/448BPR/t_44892294_BPR04.jpg"],"date":"28.6.2024"}
{"Titel":"Das Versprechen der Rosenholzvilla / Die Rosenholzvilla Bd.2","Beschreibung":"Elisa und Danilo haben zusammengefunden. Fabio allerdings hegt weiterhin starke Gefühle für Elisa. Als er dann auch noch von einem lange gehüteten Familiengeheimnis erfährt, trifft er eine Entscheidung, die die Instrumentenmanufaktur zutiefst erschüttert. Für Elisa hingegen fügt sich, nachdem ihr Großvater das Geheimnis gelüftet hat, einiges zusammen.Sie beginnt, Danilo in der Werkstatt zu unterstützen. Die Arbeit mit Holz schenkt ihr ein tiefes Gefühl von Ruhe. Und immer häufiger spielt sie auf der Cello-Campanula, deren sanfte Klänge ihr guttun.Doch dann geschieht etwas, was alles verändert ...Der zweite Band der fesselnden Saga um eine Instrumentenwerkstatt hoch über dem Luganer See","Autor":["Tabea Bach"],"Img":["https://bilder.buecher.de/produkte/69/69217/69217366n.jpg"],"ISBN":"9783404192182","Produktart":"Broschiertes Buch","Erscheinungsdatum":"28.06.2024","Kategorien":["Liebesromane"],"Verlag":"Bastei Lübbe","Auflage":"2. Aufl.","date":"28.6.2024"}
{"Titel":"Die Gemäldespringerin","Beschreibung":"Kunststudentin Mika traut ihren Augen nicht, als sie bei einem Besuch der Londoner National Gallery ihren verstorbenen Bruder auf einem der Gemälde sieht. Tief erschüttert verlässt sie das Museum und trifft auf den mysteriösen Nicolas, der mehr zu sein scheint als nur ein gutaussehender Fremder. Er erzählt ihr, sie entstamme einer alten Blutlinie, welche die Gabe besitzt, Gemälde zu bereisen und dadurch die wertvollen Werke zu erhalten. In der Hoffnung, ihren Bruder wiederzusehen, schließt sie sich der Geheimgesellschaft der Gemäldespringer an - nicht ahnend, dass sie dadurch in einen Kampf um Macht und Einfluss gerät. Denn der Rat, dem die Gemäldespringer unterstehen, hat viel mehr vor, als bloß Kunstwerke zu bewahren. Und Mika stellt plötzlich die wichtigste Schachfigur in einem Spiel dar, dessen Sieg oder Niederlage über das Schicksal der ganzen Welt entscheiden könnte.","Autor":["Sarah-Maria Köpf"],"Img":["https://bilder.buecher.de/produkte/70/70310/70310614n.jpg"],"ISBN":"9783038963196","Produktart":"Broschiertes Buch","Erscheinungsdatum":"28.06.2024","Kategorien":["Fantasy"],"Verlag":"Sternensand Verlag","Auflage":"","date":"28.6.2024"}
{"Titel":"One Dark Window - Die Schatten zwischen uns / The Shepherd King Bd.1","Beschreibung":"»Ich bin der Wind in den Bäumen, bin Schatten und Schrecken. Das Echo in den Blättern - der Nachtmahr, dich zu wecken.«Wer von der Magie befallen ist, die im Nebel von Blunder lauert, wird von der Königsgarde vernichtet. Doch Elspeth Spindle hat überlebt, dank des düsteren Wesens, das in ihrem Geist gefangen ist und ihr enorme Kräfte verleiht. Eines Nachts begegnet sie im Wald einem geheimnisvollen Mann. Ravyn Yew, Hauptmann der königlichen Streiter, will den Fluch des Nebels brechen. Dazu benötigt er zwölf magische Karten, die nur Elspeth finden kann. Und so muss sie nicht nur dem Mann vertrauen lernen, den sie immer als ihren größten Feind sah, sondern sich auch der Anziehung zwischen Ravyn und ihr stellen. Und es gibt noch eine Wahrheit, der sie nicht entrinnen kann: Das Wesen in ihr droht alsbald ihren Geist zu verschlingen ...»Eine Geschichte mit Zähnen und Klauen, die ganz und gar verzaubert. Gilligs Sprache wird euch in ihren Bann ziehen.« ALLISON SAFTBand 1 der THE SHEPERD KING-Dilogie","Autor":["Rachel Gillig"],"Img":["https://bilder.buecher.de/produkte/69/69237/69237068n.jpg"],"ISBN":"9783736322165","Produktart":"Broschiertes Buch","Erscheinungsdatum":"28.06.2024","Kategorien":["Fantasy"],"Verlag":"LYX","Auflage":"1. Aufl. 2024","date":"28.6.2024"}
{"Titel":"Düstergrab / Frida Paulsen und Bjarne Haverkorn Bd.6","Beschreibung":"Dunkle Regenwolken treiben über dem kleinen Friedhof in der Marsch, als Kommissarin Frida Paulsen der Beerdigung eines alten Freundes beiwohnt. Am nächsten Tag steht sie erneut vor seinem Grab - Spuren deuten darauf hin, dass es in der Nacht geschändet wurde. Entsetzt blickt sie nun in das Innere des Sargs: Auf dem Leichnam des Verstorbenen liegt ein Mädchen, bekleidet mit einer altmodischen Schürze. Handelt es sich bei der Toten um eine der Zwillingsschwestern, die vor Jahren verschwanden? Ihre Ermittlungen führen Frida und ihren Kollegen Bjarne Haverkorn zu einem Ehepaar, das nach archaischen Regeln auf einem abgelegenen Gehöft lebt und dunkle Geheimnisse zu verbergen scheint ...","Autor":["Romy Fölck"],"Img":["https://bilder.buecher.de/produkte/69/69217/69217639n.jpg"],"ISBN":"9783404192977","Produktart":"Broschiertes Buch","Erscheinungsdatum":"28.06.2024","Kategorien":["Krimi"],"Verlag":"Bastei Lübbe","Auflage":"1. Aufl. 2024","date":"28.6.2024"}
{"Titel":"Hamish Macbeth macht sich die Finger schmutzig / Hamish Macbeth Bd.16","Beschreibung":"Wenn der Müllmann ins Gras beißt ...Als Fergus Macleod, der schnell beleidigte und oft betrunkene Müllmann von Lochdubh, zum Leiter des örtlichen Recyclingzentrums und zum Umweltbeauftragten ernannt wird, wittert der schottische Dorfpolizist Hamish Macbeth bereits Ärger. Fergus wird durch seine neuen Befugnisse tatsächlich zu einem Tyrannen, und als seine Leiche in einer Mülltonne gefunden wird, tut es niemandem leid - noch nicht einmal seiner Familie ... An Verdächtigen mangelt es also nicht. Als der Täter ein zweites Mal zuschlägt, muss der schlaksige Gesetzeshüter schnell den Schuldigen ausfindig machen - bevor der Mörder sich aus dem Staub machen kann!","Autor":["M. C. Beaton"],"Img":["https://bilder.buecher.de/produkte/69/69217/69217194n.jpg"],"ISBN":"9783404193127","Produktart":"Broschiertes Buch","Erscheinungsdatum":"28.06.2024","Kategorien":["Krimi"],"Verlag":"Bastei Lübbe","Auflage":"1. Aufl. 2024","date":"28.6.2024"}
{"Titel":"Die Welt im Wandel. Gesellschaft – Gesundheit – Pflege","Autor":[],"KurzBesch":"","ExtraInfo":"","Kategorien":["Sachbücher"],"Beschreibung":"Die Welt befindet sich in einem rasanten Wandel. Multiple Krisen wie Klimawandel, Pandemie, Ukraine-Krieg, Energiekrise, Inflation und Nahostkonflikt überlagern sich, Megatrends, wie die rasch fortschreitende Digitalisierung und Themen rund um die Gesundheit, manifestieren sich. Wir befinden uns in einer „Zeitenwende“.\nWas dies alles für gesellschaftliche Entwicklungen, Gesundheitsfragen und eine Pflege der Zukunft bedeuten kann, beleuchten Autor*innen verschiedener Disziplinen, analysieren Fragen unserer Zeit und diskutieren Lösungsansätze.\nWelche Rolle spielen Medien bei der Erschaffung einer „Wirklichkeit“ und was braucht es, um das Vertrauen der Rezipienten in Medien und ihre Macher wieder zurückzuerlangen? Kritische Analysen und konstruktive Beispiele aus multiperspektivischer Sicht für Wissenschaftler*innen und Berufspraktiker*innen.","Rezension":"\n","Einband":"Taschenbuch","Erscheinungsdatum":"30.06.2024","Herausgeber":"Verena Breitbach","Verlag":"Springer Berlin","Seitenzahl":"210","Maße (L/B)":"23,5/15,5 cm","Auflage":"1. Auflage 2024","Sprache":"Deutsch","ISBN":"9783662684603","Img":["https://images.thalia.media/00/-/53bda9a64683482998f4e627e58cb096/die-welt-im-wandel-gesellschaft-gesundheit-pflege-taschenbuch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070051177","imgLoc":"ArticleData/page1_images/2200/49-0-DieXWeltXimXWandelXX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Sachbücher/Politik&Geschichte/Gesellschaft/Gesundheit","date":"30.6.2024"}
{"Kategorien":["Idealismus"],"Titel":"Realismus und Idealismus in der gegenwärtigen Philosophie","Autor":[],"KurzBesch":"","Beschreibung":"Unverkennbar gibt es seit einigen Jahren in der Philosophie Europas wieder ein programmatisches Bekenntnis zum Realismus. Es ist das Resultat einer am Ende des zwanzigsten Jahrhunderts fällig gewordenen Korrektur. Gleichzeitig lässt sich auch eine Renaissance idealistischer Denkansätze feststellen. Dieser Band vereinigt französische, deutsche und italienische Autorinnen und Autoren, die den Dialog zwischen Realismus und Idealismus aus historischer, erkenntnistheoretischer, phänomenologischer und ästhetischer Perspektive fortsetzen. Dieser Dialog, so zeigt sich, dient nach wie vor zur philosophischen Orientierung.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"30.06.2024","Sprache":"deutsch","Seitenanzahl":"220","Reihe":"RH","Herausgegeben von":"Jocelyn Benoist, Markus Gabriel, Jens Rometsch","Verlag/Hersteller":"Mohr Siebeck GmbH & Co. K","Produktart":"gebunden","Gewicht":"378 g","ISBN":"9783161620225","Img":["https://media2.hugendubel.de/shop/coverscans/444/44449088_9783161620225_xl.jpg"],"date":"30.6.2024"}
{"Kategorien":["Manhua"],"Titel":"Heaven Official's Blessing","Autor":["STARember"],"KurzBesch":"Band 1 (Manhua)","Beschreibung":"Wer hoch steigt, fällt tief.Dreimal ist Xie Lian in 800 Jahren in den Himmel aufgestiegen, um in die Reihen der Götter aufgenommen zu werden.Und dreimal wurde er wieder mit Schimpf und Schande davongejagt und aus dem Himmel verbannt.Herabgestuft wurde er vom Kriegsgott zum Seuchengott, nur um dann weiter vom Seuchengott zum Gott der Lumpensammler degradiert zu werden.Er wurde so sehr herabgewürdigt, bis es nichts an ihm gab, was man weiter hätte erniedrigen können ....Um eine Entschädigungssumme von über achtundachtzig Millionen achthundertachtzigtausend aufzutreiben, bleibt dem einstigen Kronprinzen des Reiches Xianle und in besseren Tagen gekröntem Kriegsgott, der nun auf Erden wie im Himmel nur noch als Witzfigur verspottet wird, nichts anderes übrig, als in irdische Gefilde herabzusteigen, um sich im Kampf gegen allerlei Unheil verdient zu machen.Aber wer ist nur der ganz in Rot gekleidete geheinmnisumwitterte junge Mann, der am Yujun-Berg Xie Lian in seiner Brautsänfte entführt, einen Schirm über Xie Lian aufspannt, um ihn vor Blutregen zu beschirmen, und für ihn eine magische Schutzbarriere durchbricht?Xie Lian glaubt, er sei dem jungen Mann noch nie zuvor begegnet. Doch es handelt sich um ein schicksalhaftes Wiedersehen nach einer Trennung von über 800 Jahren ....Genre: Danmei (chinesisches Boys Love), Xianxia (chinesische High Fantasy)Empfohlen ab 14 Jahren","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"30.06.2024","Sprache":"deutsch","Seitenanzahl":"234","Reihe":"Heaven Official's Blessing, 1","Autor/Autorin":"STARember","Weitere Beteiligte":"Mo Xiang Tong Xiu","Verlag/Hersteller":"Chinabooks E. Wolf","Originaltitel":"Tian Guan Ci Fu","Originalsprache":"chinesisch","Produktart":"kartoniert","ISBN":"9783038870296","Img":["https://media2.hugendubel.de/shop/coverscans/478/47839675_9783038870296_xl.jpg"],"date":"30.6.2024"}
{"Titel":"Fingerfood &amp; Tapas","Autor":["Elisabeth Bangert"],"KurzBesch":"Für kleine und große Runden","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Kochen&Backen"],"Beschreibung":"","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"01.07.2024","Verlag":"Edition XXL","Seitenzahl":"80","Maße (L/B)":"29/22 cm","Sprache":"Deutsch","ISBN":"9783897368842","Img":["https://assets.thalia.media/img/md02-00-00.jpg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1059785818","imgLoc":"Data/feste-partys-9422_images/200/93-0-FingerfoodXXampXXTap.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Kochen,Backen&Grillen/Anlass/FestlicheKüche","date":"1.7.2024"}
{"Titel":"Der Penis im Alten Ägypten","Autor":["Judit Garzón Rodríguez"],"KurzBesch":"Eine konzeptorientierte Untersuchung von Quellen bis zur Amarnazeit","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Fachbücher"],"Beschreibung":"Männliche Genitalien, insbesondere der Penis, kommen sowohl in der Kunst als auch in der Schrift weltweit schon sehr früh in zahlreichen Kulturen vor. In der altägyptischen Kultur wurden dem Penis vielfältige Bedeutungen zugeschrieben, die weit über sein Verständnis als anatomisches Organ hinausgingen und von positiven bis zu neutralen oder negativen Konnotationen reichten. Das Hauptziel dieser kulturgeschichtlichen Untersuchung besteht darin, die vielfältigen Verwendungs- und Darstellungskontexte des Penis aus einer möglichst emischen Perspektive zu beleuchten und die zugrunde liegenden universellen sowie spezifischen Konzepte zu erfassen. Die analysierten Primärquellen decken hauptsächlich die prädynastische Zeit bis zum Ende der Amarnazeit ab, wobei auch spätere Quellen berücksichtigt werden. Das Buch dient nicht nur als Nachschlagewerk über den Penis im Alten Ägypten, leistet auch einen detaillierten aktuellen Beitrag zu einem Thema, das noch immer von Tabus umgeben ist.","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"01.07.2024","Verlag":"Buske, H","Seitenzahl":"374","Maße (L/B)":"26,5/19 cm","Gewicht":"1 g","Auflage":"1. Auflage","Sprache":"Deutsch","ISBN":"9783967694154","Img":["https://images.thalia.media/00/-/99faa9766f584701af07c53c60e47cf0/der-penis-im-alten-aegypten-gebundene-ausgabe-judit-garzon-rodriguez.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071085045","imgLoc":"ArticleData/page1_images/4800/74-0-DerXPenisXimXAltenXX.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Fachbücher","date":"1.7.2024"}
{"Titel":"Krummer Hund - Juliane Pickel - Lehrerheft - M-Niveau","Autor":["Florian Fuchs","Alena Krämer"],"KurzBesch":"Unterricht, Lösungen, Didaktik, Pflichtlektüre, Methodik, Prüfungsvorbereitung, Realschule, Werkrealschule, Heft","ExtraInfo":"Schulbuch (Geheftet)","Kategorien":["Jugendbücher"],"Beschreibung":"Pflichtlektüre in Baden-Württemberg für den Real- und Werkrealschulabschluss 2025. \n\n Unser  Lehrerheft zum Schülerarbeitsheft zu   Krummer Hund von Juliane Pickel  enthält nicht nur die Lösungen der Aufgaben, sondern unterstützt bei der Planung eines abwechslungsreichen Deutschunterrichts, der Spaß an der Lektüre weckt und die Lesemotivation anregt. Das Unterrichtsmaterial enthält zusätzliche Arbeitsblätter und Unterrichtsideen zur weiteren Vertiefung der Themen. \n\n „Eine Geschichte über Wut und Wahrheit, über Freundschaft und Familie, über Abschiede und Chancen – und über ziemlich krumme Hunde.“ (Juliane Pickel) \n\n Eine emotionale Achterbahnfahrt \n\nDer 15-jährige Daniel muss den Verlust seines geliebten Hundes Ozzy verarbeiten und hadert mit dem Weggang seines Vaters. Seine Mutter bringt einen neuen Mann in die Familie. Daniel kämpft mit seiner Wut auf die Welt, findet eine unerwartete erste Liebe und versucht nebenbei mit seinem besten Freund Edgar einen mysteriösen Unfall mit Fahrerflucht aufzuklären.\n\n------------------------------------\n\n Das Lehrerheft enthält \n\n\n\n\nEinsatz des Schülerarbeitsheftes (ISBN: 978-3-96323-123-0) im Unterricht: didaktisch-methodische Hinweise\n\n\nThemen und Figuren des Taschenbuchs\n\n\nErzählperspektive und Aufbau\n\n\nSprache und Stil\n\n\nKapitelübersicht\n\n\nLösungen zu den Aufgaben des Schülerarbeitsheftes\n\n\nLösungen zur Differenzierung für den Werkrealschulabschluss\n\n\nUnterricht mit Einbezug des Hörbuches\n\n\nLösungsvorschläge und Hinweise zu den Schreibaufgaben im Schülerarbeitsheft\n\n\n\n\n\n Der Downloadbereich für registrierte Lehrkräfte enthält \n\n\n\n\nLeistungsmessung/Klassenarbeit\n\n\nArbeitsblätter\n\n\nweitere mögliche Schreibaufgaben mit Lösungshinweisen\n\n\nIllustrationen\n\n\n\n\n\n------------------------------------\n\n Wir empfehlen  ergänzend \n\n\n\n\n Trainingsbuch –  Sicher zum Realschulabschluss Deutsch Baden Württemberg 2025 und 2026 – ISBN: 978-3-96323-119-3 \n\n\n Krummer Hund – Schülerarbeitsheft – M-Niveau – ISBN: 978-3-96323-123-0 \n\n\n Krummer Hund – Schülerarbeitsheft – G-Niveau – ISBN: 978-3-96323-127-8 \n\n\n Krummer Hund – Lehrerheft – G-Niveau – ISBN: 978-3-96323-126-1","Rezension":"","ISBN":"9783963231223","Verkaufsrang":"3929","Auflage":"1","Erscheinungsdatum":"01.07.2024","Bundesländer":"Baden-Württemberg","Klassenstufen":"10. Klasse","Einband":"Geheftet","Illustrator":"Regine Becker","Verlag":"Krapp & Gutknecht Verlag","Seitenzahl":"64","Maße (L/B)":"29,7/21 cm","Sprache":"Deutsch","Img":["https://images.thalia.media/00/-/f2875d537b8140018d13870de15a977b/krummer-hund-juliane-pickel-lehrerheft-m-niveau-1-krapp-gutknecht-verlag.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069819111","imgLoc":"ArticleData/page1_images/5700/51-0-KrummerXHundXXXJulia.jpeg","Produktart":"Buch","rawKategorien":"Startseite/Bücher/Jugendbücher/NachAlter/ab14Jahre","date":"1.7.2024"}
{"Titel":"So will ich leben!","Autor":["SPIEGEL-Verlag Rudolf Augstein GmbH & Co. KG"],"KurzBesch":"SPIEGEL COACHING","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Ratgeber"],"Beschreibung":"Mit den eigenen Bedürfnissen und Wünschen im Einklang zu sein ist die Basis für ein zufriedenes und gelassenes Leben. Deshalb lohnt es sich, den Alltag mit seinen Routinen und Abläufen unter die Lupe zu nehmen und Bilanz zu ziehen, was noch passt und was eigentlich wegkann. Dazu gehören das Wissen um die eigenen Ziele und das Wissen um die richtige Strategie, sie auch zu erreichen. Die sechs einfachen Trainingsprogramme begleiten Sie auf diesem Weg. Sie enthalten Übungen, Reflexionen und Checklisten, die Ihnen helfen, ins Handeln zu kommen und Ihre Wünsche Wirklichkeit werden zu lassen.","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"01.07.2024","Herausgeber":"SPIEGEL-Verlag Rudolf Augstein GmbH & Co. KG","Verlag":"Spiegel-Verlag","Seitenzahl":"224","Maße (L/B)":"28/21,2 cm","Auflage":"1","Sprache":"Deutsch","ISBN":"9783877633182","Img":["https://images.thalia.media/00/-/bc1928e6c49a4348ae985fbfe7d7a6aa/so-will-ich-leben-taschenbuch-spiegel-verlag-rudolf-augstein-gmbh-co-kg.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071580696","imgLoc":"ArticleData/page1_images/7900/38-0-SoXwillXichXlebenX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Ratgeber/Lebensführung/Lebenshilfe&positivesDenken","date":"1.7.2024"}
{"Titel":"Rückzug. En retrait/e","Autor":[],"KurzBesch":"Produktivität des Solitären in Kunst, Religion und Geschlechtergeschichte. La solitude créatice au prisme du genre dans les arts et la religion.","ExtraInfo":"","Kategorien":["Fachbücher"],"Beschreibung":"Turbulenzen im Feld des Sozialen, Politischen, Religiösen oder in der Kunst haben in der Regel konträre Reaktionen zur Folge: Sie können entweder aktive Einmischung und direktes Engagement hervorrufen oder aber zu Rückzug, innerer Emigration und (freiwilliger) Isolation führen.\nDie Beiträge des Bandes diskutieren gesellschaftliche, politische und ästhetische Implikationen religiöser, säkularer und post-säkularer Rückzugspraktiken und -narrative aus diachroner und systematischer Perspektive, indem sie historische und zeitgenössische Phänomene miteinander konfrontieren. Der besondere Fokus liegt, anders als in der bisherigen Forschung, auf geschlechtlichen Kodierungen. Diskutiert werden u.a. folgende Fragen: Auf welche Weise schließen (post-) säkulare Formen des Rückzugs an vormoderne (orthodoxe bzw. dissidente) religiöse Muster an und transformieren diese ebenso wie den Diskurs über sie? Welche Brüche, Widersprüche und Transgressionen werden in der longue durée sichtbar? Welche Konzepte von Produktivität und Engagement werden dabei ausgehandelt? Gibt es geschlechtsspezifische Topographien des Rückzugs? Welche (alternativen) Geschlechtermodelle werden dabei diskursiviert, praktiziert oder unterlaufen?","Rezension":"Dr. Jenny Haase ist Wissenschaftliche Mitarbeiterin am Institut für Romanistik der Humboldt-Universität zu Berlin. Dr. Audrey Lasserre arbeitet in Louvain-la-Neuve an einem Postdoc-Projekt zu transnationalen Verbindungen französischsprachiger feministischer AutorInnen. PD Dr. Beatrice Trînca ist Mediävistin, Literatur- und Religionswissenschaftlerin. Jun. Prof. Dr. Xenia von Tippelskirch unterrichtet am Institut für Geschichtswissenschaften der Humboldt-Universität die Geschichte der Renaissance.","Einband":"Taschenbuch","Erscheinungsdatum":"01.07.2024","Herausgeber":"Jenny Haase","Verlag":"Königshausen u. Neumann","Seitenzahl":"500","Maße (L/B)":"23,5/15,5 cm","Sprache":"Deutsch, Französisch","ISBN":"9783826066870","Img":["https://images.thalia.media/00/-/37f9c1132bca480d8655d9e1e53d2b2e/rueckzug-en-retrait-e-taschenbuch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1056017929","imgLoc":"ArticleData/page1_images/9200/1-0-RXckzugXXEnXretraitX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Fachbücher","date":"1.7.2024"}
{"Titel":"Lucien Kroll in Hellersdorf","Autor":["Jochen Becker","Jesko Fezer"],"KurzBesch":"Wie eine Großsiedlung von den darin Wohnenden heruntergebrochen werden kann","ExtraInfo":"Buch (Kunststoff-Einband)","Kategorien":["Fachbücher"],"Beschreibung":"Auf Einladung der Berliner Wohnbaugesellschaft WoGeHe sollte der belgische Architekt Lucien Kroll 1994 die großdimensionierten Siedlungsformate von Berlin-Hellersdorf überarbeiten. Er entwickelte gemeinsam mit Anwohner*innen einen wilden Rück- und Umbauprozess des downscalings, was das modulare Prinzip der DDR-Großtafelbauweise für die Bewohner*innen adaptierbar machen sollte. 1996 erschien im Pariser Verlag L‘Harmattan die kleine französisch Dokumentationsbroschüre „ENFIN CHEZ SOI, Réhabilitation de Préfabriqués“ (ENDLICH ZU HAUSE, Sanierung von Fertigteilgebäuden). Eine deutsche Version für Hellersdorf sowie das deutschsprachige Publikum steht bis heute aus. Das Buch macht die Texte und das historische Bildmaterial allgemein zugänglich. Zudem ordnen Gespräche mit damals Beteiligten, Texte von Jochen Becker und Jesko Fezer sowie ein Bild-Essay des Fotografen Arne Schmitt den radikalen Planungsvorschlag Krolls in Geschichte und Gegenwart ein. \n\nJochen Becker arbeitet als Autor und Kurator in Berlin und ist Mitbegründer von metroZones und der station urbaner kulturen (Berlin-Hellerdorf). Zuletzt kuratierte er Chinafrika. under construction, Place Internationale sowie Mapping Along. \n\nJesko Fezer arbeitet als Gestalter und ist Professor für Experimentelles Design an der HFBK Hamburg. In Kooperation mit ifau realisiert er Architekturprojekte, er ist Mitbegründer der Buchhandlung pro qm sowie Teil der Kooperative für Darstellungspolitik. \nLucien Kroll (1927) ist ein belgischer Architekt, bei dessen Projekten die künftigen Nutzer*innen beteiligt sind. Sein bekanntestes Werk ist das Medical Faculty Housing an der Universität von Leuven, Belgien (1970-76).\n\nArne Schmitt ist Künstler und lebt in Köln und Zürich. Fotografie, Video und Text sind die Werkzeuge, mit denen er Konstellationen von Architektur und Geschichte, Stadt und Gesellschaft analysiert.","Rezension":"","Einband":"Kunststoff-Einband","Erscheinungsdatum":"01.07.2024","Herausgeber":"AG station urbaner kulturen / ngbk","Verlag":"Adocs","Seitenzahl":"180","Maße (L/B)":"20/14 cm","Gewicht":"300 g","Auflage":"1","Sprache":"Deutsch","ISBN":"9783943253535","Img":["https://images.thalia.media/00/-/06e9ba4a4f304413b90e5b013cf2ae05/lucien-kroll-in-hellersdorf-kunststoff-einband-jochen-becker.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1060979163","imgLoc":"ArticleData/page1_images/9300/4-0-LucienXKrollXinXHell.jpeg","Produktart":"Buch","rawKategorien":"Startseite/Bücher/Fachbücher/Architektur/Bauarten","date":"1.7.2024"}
{"Titel":"Tödlicher Schall","Autor":["Vincent Kliesch"],"KurzBesch":"Auris - Nach einer Idee von Sebastian Fitzek","ExtraInfo":"eBook","Kategorien":["Krimi&Thriller"],"Beschreibung":"Der fünfte Geniestreich des Bestseller-Duos Vincent Kliesch & Sebastian Fitzek!\nIm 5. Thriller der AURIS-Reihe macht ein psychopathischer Kollege mit dem absoluten Gehör Jagd auf den forensischen Phonetiker Matthias Hegel: Der Mann, der das Verbrechen hört, und die hartnäckige True-Crime-Podcasterin Jula Ansorge müssen ein weiteres Mal zusammenarbeiten.\nNiemand außer ihm kann sie hören: Im Zug nach Berlin nimmt der geniale forensische Phonetiker Matthias Hegel als einziger eine Kakophonie von Tönen wahr, die nur eines bedeuten kann - eine Herausforderung von einem Gegner, der ihm mindestens ebenbürtig ist!\nTatsächlich handelt es sich um Veith Vries, einen ehemaligen Studienfreund und brillanten Kollegen, der vor Jahren zu Hegels erbittertem Feind wurde. Jetzt hat Vries nichts mehr zu verlieren und nur noch ein Ziel: Hegel nehmen, was ihm am wichtigsten ist.\nWährend Hegel all sein Geschick als Phonetiker aufbieten muss, um sich durch einen Parcours voller tödlicher Rätsel und Fallen zu kämpfen, plant Vries einen akustischen Anschlag, mit dem er in die Geschichte eingehen will ...\nSchon über den ersten Berlin-Thriller der außergewöhnlichen AURIS-Reihe urteilte krimi-couch:\n»Ein absolutes Muss für alle Thriller-Fans: Spannung von der ersten bis zur letzten Seite, unerwartete Wendungen und ein atemraubendes Erzähltempo.«\nDie Thriller-Reihe der befreundeten Bestseller-Autoren Vincent Kliesch und Sebastian Fitzek ist in folgender Reihenfolge erschienen:\n\n- Auris\n- Die Frequenz des Todes\n- Todesrauschen\n- Der Klang des Bösen\n- Tödlicher Schall","Rezension":"","Verkaufsrang":"2501","Erscheinungsdatum":"01.07.2024","Verlag":"Droemer Knaur","Seitenzahl":"320 (Printausgabe)","Dateigröße":"2447 KB","Sprache":"Deutsch","EAN":"9783426448779","Img":["https://images.thalia.media/00/-/3101ecd42b1e44bf8b38ec8ad10eabfa/toedlicher-schall-epub-vincent-kliesch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070118401","imgLoc":"ArticleData/page1_images/10600/99-0-TXdlicherXSchall.jpeg","Produktart":"eBook","rawKategorien":"Startseite/eBooks/Krimis&Thriller/NachLändern","date":"1.7.2024"}
{"Titel":"Die einsame Buchhändlerin von Tokio","Autor":["Nanako Hanada"],"KurzBesch":"Mein Jahr der magischen Begegnungen mit Büchern und Menschen | Der japanische Bestseller-Roman jetzt auf Deutsch","ExtraInfo":"Buch (Taschenbuch)","Kategorien":[],"Beschreibung":"Ein großes Vergnügen für alle, die Bücher lieben: der autobiografische Bestseller aus Japan \n »Alles begann damals in einer Nacht im Januar. Erschöpft saß ich in einem Bahnhofsrestaurant in Yokohama und starrte auf die Uhr, die unerträglich langsam auf zwei Uhr zu kroch. So spät in der Nacht wollte ich nicht mal mehr etwas lesen. \nNach der Trennung von ihrem Mann ist Buchhändlerin Nanako Hanada erst einmal verloren. Ohne Freund*innen und ohne eigene Wohnung muss sie in Kapselhotels und öffentlichen Badeanstalten übernachten. Auch ihr Job in einer bekannten japanischen Buchhandelskette ist nicht mehr das, was er mal war.\nDoch eines Tages erfährt Nanako von einer neuen Dating-App und beschließt, endlich aus sich herauszugehen und neue Menschen zu treffen. Ihr Plan: Sie überwindet ihre Schüchternheit, indem sie ihre neuen Bekanntschaften in die Welt der Bücher entführt.\n Ein Neuanfang mit Hindernissen – und der Kraft der Bücher \nZwar fällt sie gleich am Anfang auf einen Aufschneider rein, doch bald lernt sie Menschen kennen, die ihr viel zurückgeben. Aus ersten Begegnungen entstehen innige Freundschaften. Und je mehr sich Nanako ihren Mitmenschen annähert, desto leichter fällt es ihr, ihr altes Leben loszulassen. \n »Die einsame Buchhändlerin von Tokio« ist die empowernde Autobiografie einer Frau, die nach einer Trennung ihr Leben in die Hand nimmt und mit der Kraft der Bücher über sich hinauswächst  .","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"01.07.2024","Verlag":"Knaur Taschenbuch","Seitenzahl":"208","Maße (L/B/H)":"21/13,5/1,8 cm","Gewicht":"262 g","Auflage":"1. Auflage","Originaltitel":"出会い系サイトで70人と実際に会ってその人に合いそうな本をすすめまくった1年間のこと","Übersetzt von":"Sabrina Wägerle","Sprache":"Deutsch","ISBN":"9783426293683","Img":["https://images.thalia.media/00/-/60cb797d710349a9a56d58380eefebe0/die-einsame-buchhaendlerin-von-tokio-taschenbuch-nanako-hanada.jpeg","https://images.thalia.media/00/-/e2c7de513fd043a4bfca66f75a5dbb4f/die-einsame-buchhaendlerin-von-tokio-taschenbuch-nanako-hanada.jpeg","https://images.thalia.media/00/-/61aa005b30a546a2a88e4547949857a1/die-einsame-buchhaendlerin-von-tokio-taschenbuch-nanako-hanada.png"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071531885","imgLoc":"ArticleData/page1_images/14000/39-0-DieXeinsameXBuchhXnd.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher","date":"1.7.2024"}
{"Titel":"Hier geht's lang!","Beschreibung":"Mit Büchern von Frauen durchs Leben!Es waren Bücher von Frauen, die Elke Heidenreich gepragt haben, von frühester Jugend an. Später machte sie das Reden und Schreiben über Bücher zu ihrem Beruf. Und wurde, wie sie heute ist, durch Bücher: Denn Lektüre und Personlichkeitsentfaltung bedingen einander, das Lesen durchdringt das Leben. Bücher von Frauen gaben ihr das Rüstzeug für alles, was sie heute macht, für die lebenslange Freude an Auseinandersetzungen, schwierigen Lektüren, am immer Weitermachen. Lesen macht glücklich und ist der rote Faden im Leben der Elke Heidenreich. Sie schreibt dieses Buch, um nachzuvollziehen, wie Bücher von Frauen uns zu dem machen, was wir sind, um zu verstehen, was Literatur bedeutet, und um ihren Leserinnen Anregungen zum eigenen Lesen und Leben zu geben.»Klug, unterhaltsam und inspirierend - ein wundervoll subjektives Buch, voller Persönlichkeit und privater Fotos der Autorin.« Brigitte»Eine einzige Anregung zum Lesen!« Kölnische Rundschau","Autor":["Elke Heidenreich"],"Img":["https://bilder.buecher.de/produkte/70/70295/70295531n.jpg"],"ISBN":"9783961612055","Produktart":"Broschiertes Buch","Erscheinungsdatum":"01.07.2024","Kategorien":["Biographie"],"Verlag":"Eisele Verlag","Auflage":"","date":"1.7.2024"}
{"Titel":"Zwischen Liebe und Verrat / Cristina Bd.2","Beschreibung":"Band 2 der großen historischen Roman-Reihe um das Gaukler-Mädchen CristinaDramatisch, abenteuerlich und faszinierend spannend: In »Zwischen Liebe und Verrat« erzählt Bestseller-Autorin Iny Lorentz, wie Cristinas Mut und innere Stärke in den Wirren der Napoleonischen Kriege mehr als einmal auf die Probe gestellt werden.Aus dem einstigen Gauklermädchen Cristina ist eine bekannte und begehrte Hofsängerin geworden, die die mit ihrer einzigartigen Stimme Adelige und Bürger gleichermaßen in den Bann zieht. Über Europa liegt jedoch der drückende Schatten Napoleons und dessen Entscheidungen greifen tief in Cristinas Leben ein. Zudem sinnt ein alter Feind aus ihrer ersten Zeit am Hofe des Herzogs von Sachsen-Meiningen auf Rache und sucht Verbündete, um Cristina und ihre Familie zu vernichten. Mit viel Herzblut und Liebe zu historischen Details erweckt Bestseller-Autorin Iny Lorentz mit einem dramatisch-spannenden Frauenschicksal die Zeit der Napoleonischen Kriege zum Leben und lässt uns mit ihrer Heldin Cristina mitfiebern, bangen und hoffen.Wie Cristina, von ihrer eigenen Familie verkauft, an den Hof des Herzogs von Sachsen-Meinigen kommt und unter harten Bedingungen zur Sängerin ausgebildet wird, erzählt der erste historische Roman der Reihe, »Die verkaufte Sängerin«.Noch mehr spannende historische Unterhaltung aus dem Thüringen des 18. Jahrhunderts bietet Bestseller-Autorin Iny Lorentz mit ihren historischen Romanen um die Wanderapothekerin:Die WanderapothekerinDie Liebe der WanderapothekerinDie Entführung der WanderapothekerinDie Tochter der Wanderapothekerin","Autor":["Iny Lorentz"],"Img":["https://bilder.buecher.de/produkte/69/69253/69253443n.jpg"],"ISBN":"9783426528105","Produktart":"Broschiertes Buch","Erscheinungsdatum":"01.07.2024","Kategorien":["Liebesromane"],"Verlag":"Droemer/Knaur / Knaur TB","Auflage":"2. Aufl.","date":"1.7.2024"}
{"Titel":"Tödlicher Schall / Jula Ansorge Bd.5","Beschreibung":"Der fünfte Geniestreich des Bestseller-Duos Vincent Kliesch & Sebastian Fitzek!Im 5. Thriller der AURIS-Reihe macht ein psychopathischer Kollege mit dem absoluten Gehör Jagd auf den forensischen Phonetiker Matthias Hegel: Der Mann, der das Verbrechen hört, und die hartnäckige True-Crime-Podcasterin Jula Ansorge müssen ein weiteres Mal zusammenarbeiten.Niemand außer ihm kann sie hören: Im Zug nach Berlin nimmt der geniale forensische Phonetiker Matthias Hegel als einziger eine Kakophonie von Tönen wahr, die nur eines bedeuten kann - eine Herausforderung von einem Gegner, der ihm mindestens ebenbürtig ist!Tatsächlich handelt es sich um Veith Vries, einen ehemaligen Studienfreund und brillanten Kollegen, der vor Jahren zu Hegels erbittertem Feind wurde. Jetzt hat Vries nichts mehr zu verlieren und nur noch ein Ziel: Hegel nehmen, was ihm am wichtigsten ist.Während Hegel all sein Geschick als Phonetiker aufbieten muss, um sich durch einen Parcours voller tödlicher Rätsel und Fallen zu kämpfen, plant Vries einen akustischen Anschlag, mit dem er in die Geschichte eingehen will ...Schon über den ersten Berlin-Thriller der außergewöhnlichen AURIS-Reihe urteilte krimi-couch:»Ein absolutes Muss für alle Thriller-Fans: Spannung von der ersten bis zur letzten Seite, unerwartete Wendungen und ein atemraubendes Erzähltempo.«Die Thriller-Reihe der befreundeten Bestseller-Autoren Vincent Kliesch und Sebastian Fitzek ist in folgender Reihenfolge erschienen:AurisDie Frequenz des TodesTodesrauschenDer Klang des BösenTödlicher Schall","Autor":["Vincent Kliesch"],"Img":["https://bilder.buecher.de/produkte/69/69253/69253799n.jpg"],"ISBN":"9783426448762","Produktart":"Broschiertes Buch","Erscheinungsdatum":"01.07.2024","Kategorien":["Krimi"],"Verlag":"Droemer TB / Droemer/Knaur","Auflage":"2. Aufl.","date":"1.7.2024"}
{"Titel":"I Shall Master This Family 2","Autor":["Roah Kim","Seomal"],"KurzBesch":"In diesem fantastischen Romance-Abenteuer hat eine junge Heldin allles im Griff - mit toller Photocard in der 1. Auflage!","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Manga"],"Beschreibung":"Das jüngste Familienoberhaupt hat alles im Griff!\nEndlich kann Firentia die ersten Früchte ihrer Mühen ernten und sich ihrem Großvater beweisen. Während Firentia fleißig lernt und Pläne für ihre Zukunft schmiedet, laufen die Vorbereitungen für ihren achten Geburtstag auf Hochtouren. Doch eine unerwartete Begegnung wirft einen Schatten auf Firentias fröhliche Tage...\nIn diesem humorvollen Fantasy-Abenteuer erwartet euch eine starke Heldin der etwas anderen Art!\nMit toller Photocard in der 1. Auflage!","Rezension":"","Verkaufsrang":"5238","Einband":"Taschenbuch","Altersempfehlung":"12 - 99 Jahr(e)","Erscheinungsdatum":"02.07.2024","Verlag":"Carlsen","Seitenzahl":"304","Maße (L/B/H)":"21/14,5/2,4 cm","Originaltitel":"Ibeon Saengeun Gaju-ga Doegetseumnida","Übersetzt von":"Annabell Führes","Sprache":"Deutsch","ISBN":"9783551803443","Img":["https://images.thalia.media/00/-/8005c97be6394207a5f1442bd53ca3e5/i-shall-master-this-family-2-taschenbuch-roah-kim.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069791055","imgLoc":"ArticleData/page1_images/8000/69-0-IXShallXMasterXThisX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Manga/NachVerlagen/CarlsenVerlag","date":"2.7.2024"}
{"Titel":"Lustiges Taschenbuch Klettern 01","Autor":["Walt Disney"],"KurzBesch":"","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Comic"],"Beschreibung":"","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"02.07.2024","Verlag":"Egmont Ehapa","Seitenzahl":"192","Maße (B/H)":"13,5/20 cm","Sprache":"Deutsch","ISBN":"9783841327000","Img":["https://images.thalia.media/00/-/8a1d20e8cf26402a8947e09377c8dd34/lustiges-taschenbuch-klettern-01-taschenbuch-walt-disney.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069888458","imgLoc":"ArticleData/page1_images/11000/16-0-LustigesXTaschenbuch.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Cartoons&Comic/GraphicNovels/DeutschsprachigeGraphicNovels","date":"2.7.2024"}
{"Kategorien":["Fantasy Romance"],"Titel":"Reckless","Autor":["Lauren Roberts"],"KurzBesch":"TikTok made me buy it! The epic and sizzling fantasy romance series not to be missed","Beschreibung":"AN INSTANT NEW YORK TIMES BESTSELLING SERIES! With more than 35 million views on TikTok, the second heart-racing instalment in this bestselling and sizzling fantasy romance trilogy. Perfect for fans of Fourth Wing and The Hunger Games.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"02.07.2024","Sprache":"englisch","Seitenanzahl":"400","Altersempfehlung":"ab 14 Jahre","Reihe":"Die Powerless-Trilogie, 2","Autor/Autorin":"Lauren Roberts","Verlag/Hersteller":"Simon + Schuster UK","Produktart":"kartoniert","Größe (L/B/H)":"198/130/23 mm","ISBN":"9781398530126","Img":["https://media2.hugendubel.de/shop/coverscans/464/46425571_9781398530126_xl.jpg"],"date":"2.7.2024"}
{"Titel":"Transformationen gestalten","Autor":[],"KurzBesch":"Beiträge aus Forschung und Praxis des privaten und öffentlichen Sektors","ExtraInfo":"","Kategorien":["Sachbücher"],"Beschreibung":"Folgt man den aktuellen UNO-Berichten, steht die Welt an einem kritischen Scheidepunkt, der eine Transformation auf verschiedenen Ebenen verlangt. Dieses Open Access-Fachbuch zeigt in 13 Kapiteln im Sinne von aktuellen Werkstattberichten auf, wie und unter welchen Bedingungen Wandel und Transformation stattfinden, wie sie unterstützt und skaliert werden können. Einige der Transformationsprojekte sowohl aus dem privaten als auch dem öffentlichen Sektor sind stärker digital-, markt- oder unternehmensintern getrieben.  Alle Beiträge basieren auf empirischen Analysen und stammen von bewährten Autor*innen-Teams, die sich aus Lehrenden und Forschenden der Berner Fachhochschule sowie Unternehmenspraktiker*innen zusammensetzen.","Rezension":"\n","Einband":"Taschenbuch","Erscheinungsdatum":"04.07.2024","Herausgeber":"Kim Oliver Tokarski","Verlag":"Springer Fachmedien Wiesbaden GmbH","Seitenzahl":"332","Maße (L/B)":"24/16,8 cm","Auflage":"1. Auflage 2024","Sprache":"Deutsch","ISBN":"9783658427740","Img":["https://images.thalia.media/00/-/dc91924d8eef424faa26edd68715cfc9/transformationen-gestalten-taschenbuch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069287598","imgLoc":"ArticleData/page1_images/6400/74-0-TransformationenXges.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Sachbücher/Business&Karriere/Management/StrategischesManagement","date":"4.7.2024"}
{"Titel":"Auge um Auge (Oeil pour oeil) / Packender Rachethriller mit Starbesetzung (Pidax Film-Klassiker)","Autor":["Curd Jürgens","Folco Lulli","Paul Frankeur","Pascale Audret","Dario Moreno"],"KurzBesch":"","ExtraInfo":"Film (DVD)","Kategorien":[],"Beschreibung":"Eines Nachts wird Dr. Walter im Libanon in seiner Residenz in Tripoli geweckt, um eine Frau mit Schmerzen zu untersuchen. Er überweist sie ins Krankenhaus, ohne sie weiter zu behandeln. Am nächsten Tag erfährt der Mediziner, dass die Frau verstorben ist. Von da an wird der Arzt auf Schritt und Tritt von Bortak, dem Witwer, verfolgt. Er scheint zu glauben, dass Walter Schuld am Tode seiner Frau ist. Will Bortak Rache nehmen? Die Publikumslieblinge Curd Jürgens und Folco Lulli liefern sich ein spannendes Psychoduell in diesem „mit hartem Realismus verfilmten Drama“ (Lexikon des internationalen Films). Kritiker lobten das kühl und packend inszenierte Finale, das in der syrischen Wüste spielt, aber eigentlich in Spanien gedreht wurde. Musikalisches Highlight: Juliette Gréco singt in dem Film das Chanson „C’est le destin qui commande“.","Rezension":"","Medium":"DVD","Anzahl":"1","FSK":"Freigegeben ab 16 Jahren","Studio":"Pidax Film- und Hörspielverlag","Genre":"Thriller & Krimi","Spieldauer":"109 Minuten","Originaltitel":"Oeil pour oeil","Sprache":"Deutsch, Französisch (Untertitel: Französisch)","Tonformat":"Deutsch: DD 2.0, Französisch: DD 2.0","Bildformat":"4:3 (1,33:1)","Regisseur":"Andr'e Cayatte","Komponist":"Louigu Y.","Erscheinungsdatum":"04.07.2024","Produktionsjahr":"1967","EAN":"4260696736751","Img":["https://images.thalia.media/00/-/fe30309e1b534ada9b0be4b1515c1366/auge-um-auge-oeil-pour-oeil-packender-rachethriller-mit-starbesetzung-pidax-film-klassiker-dvd-curd-juergens.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071408687","imgLoc":"ArticleData/page1_images/7700/93-0-AugeXumXAugeXXOeilXp.jpeg","Produktart":"DVD","rawKategorien":"Startseite/Filme/Krimi&Thriller/Drama","date":"4.7.2024"}
{"Kategorien":["Manhwa"],"Titel":"July Found by Chance 1","Autor":["Muryu"],"KurzBesch":"","Beschreibung":"\"Ich hatte nicht einmal eine ruhige Minute zum Nachdenken. Denn selbst in solchen Momenten verlor ich meine Erinnerung.\"Die unnahbare Eun Dan-oh führt als Tochter aus reichem Hause ein scheinbar sorgenfreies Leben. Sie besucht eine der angesehensten Akademien des Landes und ist mit ihrer Sandkastenliebe Baek Kyeong verlobt. Und doch ist nicht alles Gold, was glänzt - denn Baek Kyeong behandelt sie wie den letzten Dreck, und ein angeborener Herzfehler könnte Dan-oh schon bald das Leben kosten. Als wäre das nicht genug, hat die junge Schülerin seit Kurzem mit Erinnerungslücken und bizarren Halluzinationen zu kämpfen. Wochen vergehen plötzlich in einem Wimpernschlag. Erst als Dan-oh zufällig durch die Seiten eines unscheinbaren Manhwas blättert, entfaltet sich die bittere Wahrheit vor ihr ...","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"04.07.2024","Sprache":"deutsch","Seitenanzahl":"256","Reihe":"July Found by Chance","Autor/Autorin":"Muryu","Übersetzung":"Alexandra Dickmann","Verlag/Hersteller":"Manhwa Cult","Originaltitel":"7","Produktart":"kartoniert","ISBN":"9783989490000","Img":["https://media2.hugendubel.de/shop/coverscans/470/47046656_9783989490000_xl.jpg"],"date":"4.7.2024"}
{"Titel":"Leadership","Beschreibung":"Henry Kissinger analyses how six extraordinary leaders he has known have shaped their countries and the world 'Leaders,' writes Henry Kissinger in this compelling book, 'think and act at the intersection of two axes: the first, between the past and the future; the second between the abiding values and aspirations of those they lead. They must balance what they know, which is necessarily drawn from the past, with what they intuit about the future, which is inherently conjectural and uncertain. It is this intuitive grasp of direction that enables leaders to set objectives and lay down a strategy.' In Leadership, Kissinger analyses the lives of six extraordinary leaders through the distinctive strategies of statecraft which he believes they embodied. After the Second World War, Konrad Adenauer brought defeated and morally bankrupt Germany back into the community of nations by what Kissinger calls 'the strategy of humility'. Charles de Gaulle set France beside the victorious Allies and renewed its historic grandeur by 'the strategy of will'. During the Cold War, Richard Nixon gave geostrategic advantage to the United States by 'the strategy of equilibrium'. After twenty-five years of conflict, Anwar Sadat brought a vision of peace to the Middle East by a 'strategy of transcendence'. Against the odds, Lee Kwan Yew created a powerhouse city-state, Singapore, by 'the strategy of excellence'. Although when she came to power Britain was known as 'the sick man of Europe', Margaret Thatcher renewed her country's morale and international position by 'the strategy of conviction'. To each of these studies, Kissinger brings historical perception, public experience and - because he knew each of their subjects, and participated in many of the events he describes - personal knowledge. The book is enriched by insights and judgements such as only he could make, and concludes with his reflections on world order and the indispensability of leadership today.","Autor":["Henry Kissinger"],"Img":["https://bilder.buecher.de/produkte/65/65482/65482361n.jpg"],"ISBN":"9780141998688","Produktart":"Broschiertes Buch","Erscheinungsdatum":"04.07.2024","Kategorien":["Gesellschafts"],"Verlag":"Penguin Books Ltd (UK)","Auflage":"","date":"4.7.2024"}
{"Titel":"DARK divine CASTLE / Dark Castle Bd.7","Beschreibung":"+++ Hol dir die wunderschön veredelte Liebhaberausgabe für dein Bücherregal mit edlem Blüten-Farbschnitt. Nur für kurze Zeit! +++Eine weitere Intrige sorgt für Unruhen. Das Schloss wird angegriffen und ehe Joaquim mit seinen Lords Madison in Sicherheit bringen kann, wird er von ihr getrennt und findet sich gefesselt im Keller wieder. Doch wer steckt wirklich hinter dem perfiden Plan, Joaquim von Madison und seinen engsten Vertrauten zu isolieren? Denn mittlerweile befinden sich sehr viele Feinde auf dem Spielfeld, von denen nicht jeder eine Maske trägt. Wird es Joaquim gelingen, seinen Ruf in der dunklen Gesellschaft wieder herzustellen?In keinem Augenblick wurde die Loyalität seiner Lords so sehr auf die Probe gestellt wie jetzt!Denn nun ist es an Plutão sich zu beweisen.","Autor":["D.C. Odesza"],"Img":["https://bilder.buecher.de/produkte/69/69766/69766954n.jpg"],"ISBN":"9783949539374","Produktart":"Broschiertes Buch","Erscheinungsdatum":"04.07.2024","Kategorien":["Liebesromane"],"Verlag":"Odesza","Auflage":"","date":"4.7.2024"}
{"Titel":"Fujifilm X100VI","Beschreibung":"Markantes Äußeres mit Wiedererkennungseffekt: Die Fujifilm X100VI ist die sechste Generation der Premiumkompaktkamera mit nun einem 40-Megapixel-APS-C-Sensor und der bewährten festen Reportage-Brennweite. Die Kamera wurde in zahlreichen Details verbessert und ist - wie ihre Vorgänger - wieder die perfekte Kamera für Street und Reise. Jürgen Wolf zeigt Ihnen, wie Sie das Beste aus der Fujifilm X100VI herausholen!Aus dem Inhalt:Bedienelemente und BedienkonzeptDie Fujifilm X100VI personalisierenDie Belichtung steuernPräzise fokussierenFilmsimulationen und BildeffektePraxistipps für den FotoalltagKonverter und weiteres ZubehörFilmen mit der Fujifilm X100VI","Autor":["Jürgen Wolf"],"Img":["https://bilder.buecher.de/produkte/70/70224/70224561n.jpg"],"ISBN":"9783367103096","Produktart":"Gebundenes Buch","Erscheinungsdatum":"04.07.2024","Kategorien":["Freizeit"],"Verlag":"Rheinwerk Fotografie / Rheinwerk Verlag","Auflage":"","date":"4.7.2024"}
{"Titel":"Die Tagebücher der Apothekerin - Geheimnisse am Kaiserhof 12","Beschreibung":"Maomao ist in die Jaderesidenz zurückgekehrt. Dort will sie sich endlich wieder der Herstellung von Medizin widmen. Aber sie hat die Rechnung ohne die junge Dienerin Infa gemacht, die Maomao zu einem nächtlichen Geheimtreffen schleift! Zwölf junge Frauen haben sich in einer längst vergessenen Kammer des Inneren Palasts eingefunden. Beschienen vom flackernden Licht der Kerzen erzählen sie einander dreizehn Geistergeschichten, eine so schauderhaft wie die nächste. Doch keine von ihnen ahnt, dass sie alle selbst kurz davor sind, in die Geisterwelt überzutreten ...","Autor":["Natsu Hyuuga"],"Img":["https://bilder.buecher.de/produkte/69/69211/69211279n.jpg"],"ISBN":"9783964338259","Produktart":"Broschiertes Buch","Erscheinungsdatum":"04.07.2024","Kategorien":["Comics"],"Verlag":"Manga Cult","Auflage":"","date":"4.7.2024"}
{"Titel":"Meisterdetektiv Ron Kamonohashi – Band 11","Autor":["Akira Amano"],"KurzBesch":"","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Manga"],"Beschreibung":"Ron Kamonohashi gegen Milo Moriarty. Auf dem Kreuzfahrtschiff „Precious Dolphin“ kommt es zum Showdown. Für den krönenden Abschluss seines tödlichen Spiels hat Milo die Passagiere als Geiseln genommen und stellt Ron vor eine grausame Entscheidung: Entweder er erschießt seinen Partner und Freund Toto oder alle Geiseln werden einen qualvollen Gifttod sterben.","Rezension":"","Einband":"Taschenbuch","Altersempfehlung":"ab 12 Jahr(e)","Erscheinungsdatum":"05.07.2024","Illustrator":"Akira Amano","Verlag":"Crunchyroll Manga","Seitenzahl":"200","Maße (L/B)":"18,2/12,7 cm","Übersetzt von":"Dorothea Überall","Sprache":"Deutsch","ISBN":"9782889519927","Img":["https://images.thalia.media/00/-/5d2ff71bdca74b9f82070bab29d8c0d3/meisterdetektiv-ron-kamonohashi-band-11-taschenbuch-akira-amano.png"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069968940","imgLoc":"ArticleData/page1_images/200/49-0-MeisterdetektivXRonX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Manga/NachVerlagen/CrunchyrollManga","date":"5.7.2024"}
{"Titel":"Atelier Kempe Thill 2","Autor":["André Kempe","Oliver Thill","Eric Lapierre","Christophe Van Gerrewey","Roberto Gargiani"],"KurzBesch":"","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Sachbücher"],"Beschreibung":"Atelier Kempe Thill sind für ihre innovativen und minimalistischen Entwürfe in Architektur und Städtebau bekannt. Mit ausgefeilten Raumsystemen und einer unkonventionellen Verwendung von Materialien versuchen die Architekten, möglichst resiliente und kostengünstige Lösungen zu finden. Für diese Balance zwischen Gebäuden, die für verschiedene Nutzungen offen sind und sich zugleich durch besondere Entwürfe auszeichnen, haben sie schon in ihrem 2004 veröffentlichten Manifest den Begriff der»Spezifischen Neutralität« geprägt.Vor dem Hintergrund der aktuellen Klima- und Wirtschaftskrise und der daraus resultierenden sich schnell verändernden Nachfrage nach Räumen und deren Nutzung ist dieser Ansatz aktueller denn je. Die beiden Architekten stellen in ihrer zweiten Monografie 23 Projekte aus den letzten 12 Jahren vor, die durch thematische Essays der Autoren und von namhaften Expert*innen aus dem Bereich der Architektur abgerundet werden.\nATELIER KEMPE THILL wurde 2000 von den deutschen Architekten André Kempe (*1968) und Oliver Thill (*1971) in Rotterdam gegründet, die auch in Forschung und Lehre tätig sind und aktuell eine Professur an der Leibniz Universität Hannover innehaben. Angefangen mit kollektivem Wohnungsbau und kleinen Aufträgen für öffentliche Gebäude hat sich das Portfolio des Büros um große Renovierungs-, Infrastruktur- und Stadtplanungsprojekte erweitert. Das Büro hat heute mehr als 30 Mitarbeitende.","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"05.07.2024","Herausgeber":"André Kempe","Verlag":"Hatje Cantz Verlag","Seitenzahl":"432","Maße (L/B)":"30,7/24,7 cm","Auflage":"1","Sprache":"Deutsch, Englisch","ISBN":"9783775753975","Img":["https://images.thalia.media/00/-/8a1910cafef14faea6daeaddf01444f1/atelier-kempe-thill-2-gebundene-ausgabe-andre-kempe.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1064510125","imgLoc":"ArticleData/page1_images/2900/65-0-AtelierXKempeXThillX.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Sachbücher/Kunst&Kultur/Architektur","date":"5.7.2024"}
{"Titel":"Die Reise des Toten","Autor":["Silke Walter"],"KurzBesch":"","ExtraInfo":"Hörbuch-Download (MP3)","Kategorien":["Krimi&Thriller"],"Beschreibung":"In der Gepäckaufbewahrung der Victoria Station machen zwei Bahnbeamte eine grausame Entdeckung. In einem Schrankkoffer, der schon vor Tagen hätte abgeholt werden müssen, befindet sich eine Leiche! Zwar kann die Identität des Toten zunächst nicht geklärt werden, doch lässt sich die Herkunft des Koffers ermitteln. Der Koffer stammt aus dem Besitz der Adelsfamilie Cain. Inspector Stafford bittet Sherlock Holmes, Ermittlungen in Surrey, der Grafschaft, in der die Familie Cain lebt, anzustellen. Es gelingt dem Meisterdetektiv, innerhalb kürzester Zeit die Identität des Toten aufzuklären. Doch der Tote hatte viele Feinde ...","Rezension":"","Verkaufsrang":"4006","Gesprochen von":"Björn Schalla","Spieldauer":"1 Stunde und 2 Minuten","Abo-Fähigkeit":"Nein","Altersempfehlung":"12 - 99 Jahr(e)","Erscheinungsdatum":"05.07.2024","Hörtyp":"Hörspiel","Fassung":"ungekürzt","Medium":"MP3","Anzahl Dateien":"41","Verlag":"Highscore Music","Sprache":"Deutsch","EAN":"4260507194435","Img":["https://images.thalia.media/00/-/f4f6473f8043401db01581b39f1d1409/die-reise-des-toten-mp3-bjoern-schalla.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071493976","imgLoc":"ArticleData/page1_images/9600/77-0-DieXReiseXdesXToten.jpeg","Produktart":"Hörbuch","rawKategorien":"Startseite/Hörbuch-Downloads/Hörbuch-Reihen/Krimi/SherlockHolmes","date":"5.7.2024"}
{"Titel":"Lieblingsrezepte aus deinem Airfryer","Beschreibung":"Ran an den Airfryer! Entdecke die trendigsten Rezepte zum Frittieren, Backen, Braten, Grillen, Rösten und Toasten. Die Heißluftfritteuse ist ein echter Alleskönner und voll am Puls der Zeit: Er bietet die gesündere Alternative zu herkömmlichen Zubereitungstechniken, braucht weniger Energie als ein Backofen und erledigt seinen \"Job\" innerhalb kürzester Zeit. Über 60 Rezepte von herzhaft bis süß, von kreativen Hauptspeisen bis hin zu trendigen Snacks lassen nichts zu wünschen übrig. Tritt ein in eine Welt voller Geschmack und Effizienz - mit ein paar praktischen Tipps und Tricks obendrauf!","Autor":["Tanja Dusy"],"Img":["https://bilder.buecher.de/produkte/70/70336/70336439n.jpg"],"ISBN":"9783833894916","Produktart":"Gebundenes Buch","Erscheinungsdatum":"05.07.2024","Kategorien":["Kochen-Backen"],"Verlag":"Gräfe & Unzer","Auflage":"","date":"5.7.2024"}
{"Titel":"Der Mehr-Gemüse-Masterplan","Beschreibung":"Na klar, Paprika und Tomaten sind gesund. Doch auf die Dauer reicht es nicht, immer nur das Lieblingsgemüse auf den Teller zu bringen. Neueste Forschungen zeigen: Ob Gemüse, Salat, Obst, Nüsse, Hülsenfrüchte oder Vollkornprodukte - erst mit mindestens 30 verschiedenen pflanzlichen Lebensmitteln pro Woche kann man optimal von den Nährstoffen der grünen Küche profitieren. Man muss sich dafür nicht vegetarisch oder vegan ernähren. Vielmehr kommt es auf den richtigen bunten Mix an. Wie Sie den schaffen, zeigt NDR-Ernährungs-Doc Silja Schäfer in ihrem 2-Wochen-Programm mit mehr als 60 alltagstauglichen Rezepten. Sie weiß aus ihrem Praxisalltag, woran die guten Vorsätze für mehr \"Grünes\" immer wieder scheitern. Es ist nicht der mangelnde Wille, die besten Lebensmittel der Welt auf den Teller zu bringen, sondern die Frage nach der Umsetzung. Silja Schäfer ist überzeugt: Mit ihrem Masterplan kann jeder Gemüse und Co. ganz einfach so zubereiten und in den Alltag einbauen, dass er die \"30 pro Woche\" spielend schafft.","Autor":["Silja Schäfer"],"Img":["https://bilder.buecher.de/produkte/70/70198/70198637n.jpg"],"ISBN":"9783965844650","Produktart":"Broschiertes Buch","Erscheinungsdatum":"06.07.2024","Kategorien":["Gesund"],"Verlag":"ZS - ein Verlag der Edel Verlagsgruppe","Auflage":"","date":"6.7.2024"}
{"Titel":"mein ZauberTopf Einfach lecker! 15 Minuten Rezepte","Beschreibung":"Du hast wenig Zeit und möchtest aber nicht auf vollwertige hausgemachte Gerichte verzichten? Entdecke, wie einfach und schnell das Kochen mit deinem Thermomix® sein kann.","Autor":["Redaktion mein ZauberTopf"],"Img":["https://bilder.buecher.de/produkte/70/70198/70198793n.jpg"],"ISBN":"9783964173034","Produktart":"Broschiertes Buch","Erscheinungsdatum":"06.07.2024","Kategorien":["Kochen-Backen"],"Verlag":"falkemedia","Auflage":"","date":"6.7.2024"}
{"Titel":"Mein kleiner Orangenbaum","Autor":["José Mauro de Vasconcelos"],"KurzBesch":"Roman","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Romane"],"Beschreibung":"Sesé ist ein wunderlicher kleiner Junge. Immer nimmt er sich fest vor, brav zu sein, aber wie soll man widerstehen, wenn sich die Gelegenheit zu einem herrlichen Streich bietet? Seine Familie glaubt, der Teufel stecke ihm in den Knochen, und will ihm den Schabernack mit allen Mitteln austreiben.\n\nVon den Erwachsenen missverstanden, flüchtet Sesé sich in seine eigene Welt – eine Welt, in der die Hühner im Hinterhof zu wilden Panthern werden, die bunten Papierdrachen singend am Himmel tanzen und ein kleiner Orangenbaum ihn zu Abenteuern überredet. Und irgendwo, da ist er sich sicher, wartet der beste Mensch der Welt auf ihn. Mit der weltweit geliebten Geschichte einer Kindheit schuf José Mauro de Vasconcelos einen zeitlosen Klassiker und eine Ode an die Macht der Freundschaft und der Fantasie.","Rezension":"»Ein Roman für all jene, die sich ihre junge Seele bewahrt haben.« (\"Elle\")\n\n »\n Mein kleiner Orangenbaum\n ist ebenso herzzerreißend wie herzerwärmend.«\n (\"The National\")\n»Inspiriert von der eigenen Kindheit des Autors, ist die Geschichte so persönlich wie universell: Sie erzählt von der unbändigen Natur der Kindheit. Dieser bewegende brasilianische Klassiker regt zum Nachdenken und Diskutieren an.« (\"Publishers Weekly\")\n»In seinem klaren, unkomplizierten Stil erzählt Vasconcelos die Geschichte eines brasilianischen Jungen, der die Welt der Erwachsenen früh zu verstehen lernt. Es ist ein Buch voller Melancholie. Und an Aktualität wird es gerade deshalb nie verlieren, da es vom Glück handelt, das sich auch in bitterster Armut finden lässt.« (\"Lateinamerika Nachrichten\")\n»Eine ergreifende Studie über die heilenden Kräfte von Fantasie und Freundschaft.« (\"Kirkus Reviews\")\n»José Mauro de Vasconcelos lässt uns die Welt in wundersamer Einfachheit durch die Augen eines kleinen Poeten betrachten – und das Ergebnis ist so unverstellt wie die Wirklichkeit.« (\"Medium\")\n»Eine warmherzige Geschichte über Freundschaft und das anrührende Porträt einer Kindheit in Armut.« (\"Literatura Presente\")\n»Ein Buch voller Fantasie und Traurigkeit, und dennoch weit offen für die Schönheit des Lebens.« (\"Litterae Artesque\")\n»Die Streiche des Jungen erleben wir aus der liebevollen Sicht des Kindes. Äußerst poetisch.« (\"Cultura Genial\")","Einband":"Taschenbuch","Erscheinungsdatum":"08.07.2024","Verlag":"Unionsverlag","Seitenzahl":"208","Auflage":"1. Auflage","Originaltitel":"Meu Pé de Laranja Lima","Übersetzt von":"Marianne Jolowicz","Sprache":"Deutsch","ISBN":"9783293710252","Img":["https://images.thalia.media/00/-/a3fd899ecfc7445da637e05b013ab5f6/mein-kleiner-orangenbaum-taschenbuch-jose-mauro-de-vasconcelos.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071557000","imgLoc":"ArticleData/page1_images/1900/89-0-MeinXkleinerXOrangen.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Romane&Erzählungen/NachLändern&Kontinenten/Süd-&Mittelamerika","date":"8.7.2024"}
{"Kategorien":["Automobile"],"Titel":"Die Rolle und Bedeutung der Werbung im Automobil-Marketing","Autor":["Claus Hutter"],"KurzBesch":"","Beschreibung":"Im Fokus dieser empirisch-medienwissenschaftlichen Studie stehen die Endkunden*innen und Experten*innen aus der Autoindustrie, dem Autohandel und der Kreativwirtschaft im DACH-Raum. Claus Hutter untersucht neben der Rolle und Bedeutung der Automobilwerbung als integrativer Bestandteil des Marketing-Mix auch die interdisziplinären Betrachtungen der Werbepsychologie, Positionierung und deren Einfluss hinsichtlich des Werbeerfolges auf der Kundenreise. Diese umfassende Untersuchung liefert wertvolle Erkenntnisse einerseits für die werblichen Rezeptionsprozesse und Interferenzen von Endkunden und andererseits Handlungsempfehlungen für wirtschaftliche Stakeholder.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"08.07.2024","Sprache":"deutsch","Auflage":"2024","Seitenanzahl":"365","Autor/Autorin":"Claus Hutter","Verlag/Hersteller":"Springer-Verlag GmbH","Produktart":"kartoniert","Abbildungen":"Etwa 380 S.","ISBN":"9783658449124","Img":["https://media2.hugendubel.de/shop/coverscans/479/47972216_9783658449124_xl.jpg"],"date":"8.7.2024"}
{"Titel":"Schmales Land","Beschreibung":"Es ist das Jahr 1950. Mit einem Comic-Heft und einem Schokoriegel in der Tasche kommt Michael, ein 10-jähriger deutscher Waisenjunge, in Amerika an. Ein Sommer am Meer in Cape Cod soll die Schrecken des Krieges verblassen lassen. Licht tanzt über die Dünen und ergießt sich über kanariengelbe Sonnenschirme, doch weder das noch die Familie, die ihn aufnimmt, lindern Michaels Verlorenheit. Erst durch die eigenwillige Mrs Aitch, eine Künstlerin, die im Schatten ihres berühmten Mannes an der Bucht lebt, öffnet sich ihm in der unvertrauten Idylle eine neue Welt.Mit kraftvollem Pinselstrich malt Christine Dwyer Hickey das leuchtende Porträt eines Sommers, einer Ehe und einer ungewöhnlichen Freundschaft - und fängt die Farben von Einsamkeit, Nähe und Momenten flüchtigen Glücks ein.","Autor":["Christine Dwyer Hickey"],"Img":["https://bilder.buecher.de/produkte/70/70329/70329009n.jpg"],"ISBN":"9783293710184","Produktart":"Broschiertes Buch","Erscheinungsdatum":"08.07.2024","Kategorien":["Biographie"],"Verlag":"Unionsverlag","Auflage":"","date":"8.7.2024"}
{"Titel":"Hexenkram: Malve","Beschreibung":"Seit das geheimnisvolle Mädchen Malve mit ihrem Vater ins Viertel gezogen ist, gerät alles aus den Fugen - ihre Anwesenheit bringt dunkle Seiten in den Kindern der Nachbarschaft zum Vorschein. Schon bald hat die Bösartigkeit der beiden das ganze Viertel vereinnahmt. Warum beeinflußt das Vater-Tochter-Gespann die Nachbarn, sich gegen Pyrina und ihre Mutter zu wenden? Weder die Lehrer noch die Polizei scheinen etwas unternehmen zu wollen... Die unzertrennlichen Hexenfreundinnen Pyrina und Grüna stehen vor einer großen Herausforderung, doch Malve und ihr Vater haben die Rechnung ohne den Zusammenhalt und die Zauberkraft der Hexen gemacht!","Autor":["Marie Desplechin"],"Img":["https://bilder.buecher.de/produkte/70/70387/70387026n.jpg"],"ISBN":"9783956404207","Produktart":"Gebundenes Buch","Erscheinungsdatum":"08.07.2024","Kategorien":["Comics"],"Verlag":"Reprodukt","Auflage":"","date":"8.7.2024"}
{"Titel":"Anständige Leute","Beschreibung":"Havanna im Ausnahmezustand: Der historische Besuch Obamas und das legendäre Rolling-Stones-Konzert stehen kurz bevor. Amerikanische Touristen johlen in den Straßen, exklusive Bars servieren teure Drinks. Inmitten der Aufbruchstimmung ermittelt Conde in einem unliebsamen Fall: Ein berüchtigter Kunst-Zensor wird tot aufgefunden, ein Mann, der etliche Leben zerstörte.Gleichzeitig vertieft sich Conde in eine kubanische Legende: 1909, als der Halley'sche Komet für Weltuntergangsstimmung sorgt, entzündet ein Mord im Rotlichtmilieu eine Fehde zwischen zwei Gangsterbossen. Zu Condes Überraschung ergeben sich zwischen Gegenwart und Vergangenheit ungeahnte Verbindungen.In einem Havanna zwischen Rausch und Verzweiflung beschwört ein epischer Kriminalfall Echos eines bewegten Jahrhunderts herauf.","Autor":["Leonardo Padura"],"Img":["https://bilder.buecher.de/produkte/70/70327/70327417n.jpg"],"ISBN":"9783293006218","Produktart":"Gebundenes Buch","Erscheinungsdatum":"08.07.2024","Kategorien":["Krimi"],"Verlag":"Unionsverlag","Auflage":"","date":"8.7.2024"}
{"Titel":"Die Straße","Beschreibung":"Die Welt nach ihrem Untergang. Unter den Überlebenden ein todkranker Vater und sein kleiner Sohn. Durch Trümmerlandschaften und Aschewolken ziehen sie nach Süden, um dem Winter zu entkommen. Ihre wenigen Habseligkeiten trägt ein Einkaufswagen. Ansonsten haben sie nichts als ihre Kleider am Leib, einen Revolver mit zwei Patronen - und einander. DIE STRASSE ist die hypnotisierende Geschichte einer hoffnungslosen Reise und eine düstere Parabel auf das Leben. Nach BRODECKS BERICHT nimmt sich Manu Larcenet erneut eines bedeutenden literarischen Werks an. Entstanden ist ein opulenter Comic, der die dystopische Welt des Romans bildgewaltig einfängt. Aus einem modernen Klassiker hat Manu Larcenet ein kraftvolles und zugleich ergreifendes Werk von düsterer/erhabener Schönheit gemacht.","Autor":["Manu Larcenet"],"Img":["https://bilder.buecher.de/produkte/70/70386/70386789n.jpg"],"ISBN":"9783956404238","Produktart":"Gebundenes Buch","Erscheinungsdatum":"08.07.2024","Kategorien":["Comics"],"Verlag":"Reprodukt","Auflage":"","date":"8.7.2024"}