{"Kategorien":["Film"],"Titel":"One Life","Autor":["Lucinda Coxon","Nick Drake"],"KurzBesch":"","Beschreibung":"\"Wenn etwas nicht unmöglich ist, dann muss es einen Weg geben!\" \nMit dieser Lebenseinstellung schrieb Sir Nicholas ,Nicky Winton (Anthony Hopkins) Geschichte, als er in einem Wettlauf gegen die Zeit kurz vor Ausbruch des Zweiten Weltkriegs 669 Kinder vor den Nazis rettete: Dezember 1938. Der junge Londoner Börsenmakler Nicholas Winton (Johnny \nFlynn) erfährt über einen Freund von den entsetzlichen Zuständen in den tschechischen Flüchtlingslagern. Kurzentschlossen fährt er nach Prag und erlebt aus erster Hand, wie jüdische Familien auf der Flucht vor Verfolgung ohne Obdach und Essen ihrem Schicksal ausgeliefert sind. \nBestürzt entwickelt er einen waghalsigen Plan. Und so beginnt mit Unterstützung seiner tatkräftigen Mutter (Helena Bonham Carter) in London und einer Hilfsorganisation vor Ort eine beispiellose Rettungsaktion - immer bedroht von der nahenden Invasion der Faschisten. Wie viele Kinder \nkönnen sie retten, bevor die Grenzen geschlossen werden? \nLondon 1988. Noch Jahrzehnte später wird Winton vom Schicksal der Kinder verfolgt, die er nicht retten konnte. Erst als die BBC-Fernsehshow \"Thats Life\" die überlebenden \"Winton-Kinder\" ausfindig macht und diese unglaubliche Geschichte ans Licht bringt, vermag \ner sich seinem Kummer und den Schuldgefühlen stellen, die er so lange mit sich herumgetragen hat.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"13.06.2024","Sprache":"englisch, deutsch","Laufzeit":"106 Minuten","Altersempfehlung":"ab 12 Jahre","FSK-Freigabe":"12","Autor/Autorin":"Lucinda Coxon, Nick Drake","Kamera/Fotos von":"Zac Nicholson","Komponiert von":"Volker Bertelmann","Regie":"James Hawes","Produziert von":"Iain Canning, Nicky Earnshaw, Simon Gillis, Peter Hampden, Guy Heeley, Kristina Hejduková, Mark Hubbard, Joanna Laurie, Maria Logan, Norman Merry, Sire Ramos, Anne Sheehan, Emile Sherman, Joel Stokes, Peter Vaughan, Barbara Winton, Eva Yates, James Hawes","Gespielt von":"Anthony Hopkins, Romola Garai, Helena Bonham Carter, Jonathan Pryce, Lena Olin, Johnny Flynn, Samantha Spiro, Adrian Rawlins, Marthe Keller, Alex Sharp, Ziggy Heath, Tom Glenister, Ffion Jolly, Stuart Whelan, Julia Westcott-Hutton, Alara-Star Khan, Tim Steed, Bitu Thomas, Samuel Finzi, Kiana Klysch, Michael Gould, Matilda Thorpe, Joe Weintraub, Antonie Formanová, Angus Kennedy, Anna Eliseeva, Darren Clarke, Emily Laing, Rút Schmidtová, Henrietta Garden, Daniel Charles Doherty, Marie-Claire Wood, Liam Smith, Ales Bílík, Anna Darvas, Sean Brodeur, Nick Blakeley, Juliana Moska, Joel Edwards, Stuart Ramsay, Daniel Brown, Ágnes V. Móricz, Anna Datiashvili, Martin Bednár, Valerie Hazan, Henrihs Ahmadejevs, Michael van Koetsveld, Alan D West","Weitere Beteiligte":"Lucia Zucchetti","Produktart":"DVD","Gewicht":"80 g","Größe (L/B/H)":"191/136/15 mm","Sonstiges":"Softbox","GTIN":"4061229437905","Img":["https://media2.hugendubel.de/shop/coverscans/479/47909277_4061229437905_xl.jpg"],"date":"13.6.2024"}
{"Kategorien":["Film"],"Titel":"Der Zopf","Autor":["Laetitia Colombani","Sarah Kaminsky","Laetitia Colombiani"],"KurzBesch":"Deutsch","Beschreibung":"Indien: Smita träumt davon, dass ihre Tochter in die Schule gehen und so dem Elend, in dem sie als Unberührbare leben muss, entkommen kann. Italien: Giulia arbeitet in der Perückenwerkstatt ihres Vaters. Als dieser nach einem Unfall im Koma liegt, muss Giulia den Betrieb übernehmen und stellt dabei fest, dass das Familienunternehmen hoch verschuldet ist. Kanada: Die renommierte Anwältin Sarah soll zur Partnerin der Kanzlei befördert werden, als sie erfährt, dass sie schwer krank ist. Drei Leben, drei Frauen, drei Kontinente  drei Schicksale, die unterschiedlicher nicht sein könnten. Obwohl Smita, Giulia und Sarah sich nie begegnet sind, sind ihre Leben auf bewegende, einzigartige Weise miteinander verwoben.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"13.06.2024","Sprache":"deutsch, englisch, italienisch, hindi, Indic(Other)","Laufzeit":"116 Minuten","Altersempfehlung":"ab 12 Jahre","FSK-Freigabe":"12","Autor/Autorin":"Laetitia Colombani, Sarah Kaminsky, Laetitia Colombiani","Kamera/Fotos von":"Ronald Plante","Komponiert von":"Ludovico Einaudi","Regie":"Laetitia Colombani","Produziert von":"Déborah Benattar, Emilien Bignon, Carlotta Calori, Francesca Cima, Gaëtan David, Olivier Delbosc, Nicola Giuliano, Sylvestre Guarino, Carolina Iorio, André Logie, Philippe Logie, Marc Missonnier, Andrea Passalacqua, Viola Prestieri, Colombani Laetitia","Gespielt von":"Kim Raver, Fotinì Peluso, Mia Maelzer, Sajda Pathan, Avi Nash, Manuela Ventura, Francesco Marinelli, Sarah Abbott, Adrian Doroslovac, Dorian Doroslovac, Katherine Adams, Sarah Camacho, Ilaria Cangialosi, Danish Iqbal, Marcel Jeannin, Guendalina Losito, Bonnie Mak, Mimmo Mancini, Damon Runyan, Celeste Savino, Katharine King So, Matthew Alan Taylor, Kenny Wong, Lydia Zadel, Lucia Zotti, Colombani Laetitia, Sarah Kaminsky","Weitere Beteiligte":"Albertine Lastera","Originaltitel":"La tresse","Produktart":"DVD","Gewicht":"77 g","Größe (L/B/H)":"193/137/17 mm","Sonstiges":"Softbox","GTIN":"4042564228021","Img":["https://media2.hugendubel.de/shop/coverscans/476/47675895_4042564228021_xl.jpg"],"date":"13.6.2024"}
{"Titel":"Haganai Next (Volume 3)","Autor":["Haganai Next"],"KurzBesch":"","ExtraInfo":"Film (DVD)","Kategorien":["Anime","TV-Serien"],"Beschreibung":"","Rezension":"","Medium":"DVD","Anzahl":"1","FSK":"Freigegeben ab 16 Jahren","Studio":"Animoon Publishing (Rough Trade Distribution)","Genre":"Anime/TV-Serie","Sprache":"Deutsch (Untertitel: Deutsch)","Tonformat":"Deutsch: DD 2.0, Japanisch: DD 2.0","Bildformat":"16:9 anamorph","Komponist":"Haganai Next","Erscheinungsdatum":"14.06.2024","Produktionsjahr":"2013","EAN":"4260497793342","Img":["https://images.thalia.media/00/-/33f3e5b357144e1d999e9a44c12bebb5/haganai-next-volume-3-dvd.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070485427","imgLoc":"Data/anime-4754_images/130/7","Produktart":"DVD","rawKategorien":"Startseite/Filme/TV-Serien/Anime","date":"14.6.2024"}
{"Kategorien":["Comics"],"Titel":"KoboldKroniken. Dein Comic-Zeichenbuch","Autor":["Daniel Bleckmann"],"KurzBesch":"","ExtraInfo":"","Beschreibung":"Zeichne deinen eigenen Kobold-Comic! Dieses interaktive Comic-Zeichenbuch ist eine koboldkoole Kombination aus Kobold-Comic und Zeichenbuch. Hier lernst du, deine Lieblingsfiguren aus den KoboldKroniken zu zeichnen und in eine spannende Geschichte einzubauen. So entsteht ganz easy dein eigener Comic mit einer coolen Story. Zusätzlich bekommst du einen Kreaturen-Zeichenkurs, bei dem du Schritt für Schritt die wichtigsten Zeichen-Basics lernst. Ein absolutes Muss für kreative Comic-Leser*innen und alle Fans von Dario, Lennard, Clara-mit-C und Rumpel!  Die ultimative Koboldwelt  Cooles Konzept: Eine durchgängige Story in Form eines witzigen Comics, kombiniert mit einem interaktiv zu befüllenden Zeichenbuch. Kurzer Text: Der Comic und die interaktive Einbindung sind ideal für Kinder ab 9 Jahren, die nicht so viel lesen möchten oder können. Ganz easy: Mit einfachen Schritt-für-Schritt-Anleitungen die Lieblingsfiguren aus den KoboldKroniken nachzeichnen. Geniale Optik: Monstermäßig illustriert von Thomas Hussung (\"Das Kleine Böse Buch\"). Große Koboldwelt: Zu den KoboldKroniken gibt es viele tolle Produkte wie Beschäftigungsbücher, Escape-Abenteuer, Spiele und eine coole App.  Die KoboldKroniken sind lässige Bücher mit coolen Illus, wenig Text und einer genialen App für Kinder ab 9 Jahren. Die Geschichten sind in Tagebuchform geschrieben und superleicht zu lesen. Sie verbinden die Elemente Freundschaft, Gaming und Schule mit Monstern und Fantasywelten. Für alle Fans dieser interaktiven Buchreihe gibt es ein gigantisches Kobold-Universum mit Hörbüchern, Rätseln, Puzzles, Quest-Büchern und vielem mehr.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Seitenanzahl":"80","Altersempfehlung":"von 9 bis 11 Jahren","Reihe":"KoboldKroniken","Autor/Autorin":"Daniel Bleckmann","Illustrationen":"Thomas Hussung","Verlag/Hersteller":"Oetinger","Produktart":"kartoniert","Gewicht":"257 g","Größe (L/B/H)":"236/200/10 mm","ISBN":"9783751203777","Img":["https://media2.hugendubel.de/shop/coverscans/465/46529097_9783751203777_xl.jpg","https://media2.hugendubel.de/shop/coverscans/465/46529097_9783751203777_small.jpg","https://media2.hugendubel.de/shop/coverscans/465BPR/t_46529097_BPR01.jpg","https://media2.hugendubel.de/shop/coverscans/465BPR/t_46529097_BPR02.jpg","https://media2.hugendubel.de/shop/coverscans/465BPR/t_46529097_BPR03.jpg"],"date":"14.6.2024"}
{"Kategorien":["Jugendbücher"],"Titel":"Woodwalkers - Die Rückkehr (Staffel 2, Band 5). Rivalen im Revier","Autor":["Katja Brandis"],"KurzBesch":"Spannender Lesestoff von Bestseller-Autorin Katja Brandis rund um den Pumajungen Carag und die Gestaltwandler-Schule Clearwater High","ExtraInfo":"","Beschreibung":"Die Abenteuer der \"Woodwalkers\" gehen weiter! In der zweiten Staffel der Bestsellerreihe von Katja Brandis warten größere Herausforderungen als je zuvor auf Puma-Wandler Carag, Wolfsmädchen Tikaani und ihre Freundinnen und Freunde von der Clearwater High.Die Sommerferien stehen bevor, doch das Leben von Pumajunge Carag ist turbulenter denn je. Noch immer prahlen die Mitglieder des Fabeltier-Clubs rund um den Ziegen-Wandler Diablo in den sozialen Medien mit ihren Verwandlungen und gefährden damit das Geheimnis der Woodwalker. Carag soll die Fabeltiere zur Vernunft bringen, denn sie planen ein großes Treffen mit Live-Performances in Florida. Kann er sie dort noch stoppen, bevor die \"Wahrheitssucher\" Wind von diesem Treffen bekommen?Und was wird aus ihm und Tikaani? Während das Wolfsmädchen ein Praktikum im Krankenhaus macht, kundschaftet Carag mit seiner Schwester Mia und seinen Eltern ein nahegelegenes Naturschutzgebiet aus, in dem Bäume für eine neue Pipeline gerodet werden sollen. Carag muss kämpfen - für das Revier seiner Vorfahren, die Gemeinschaft der Wandler und seine Zukunft mit Tikaani.Hier kommen Tierfantasy-Fans ab 10 Jahren voll auf ihre Kosten: Spannende Gestaltwandler-Charaktere und mitreißende Abenteuer in der Natur machen jeden Band zum garantierten Lesespaß. Die Illustrationen im einzigartigen Stil von Claudia Carls setzen die Geschichten perfekt in Szene.Gedruckt auf Recycling-Umweltschutzpapier, zertifiziert mit dem Blauen Engel. Die Woodwalkers- und Seawalkers-Bände erscheinen halbjährlich.Bisher erschienen sind:Woodwalkers - Die Rückkehr (Staffel 2)Woodwalkers - Die Rückkehr (1). Das Vermächtnis der WandlerWoodwalkers - Die Rückkehr (2). Herr der GestaltenWoodwalkers - Die Rückkehr (3). Das Grollen der LöwinWoodwalkers - Die Rückkehr (4). Der Club der FabeltiereWeitere Bände in PlanungWoodwalkers (Staffel 1)Woodwalkers (1). Carags VerwandlungWoodwalkers (2). Gefährliche FreundschaftWoodwalkers (3). Hollys GeheimnisWoodwalkers (4). Fremde WildnisWoodwalkers (5). Feindliche SpurenWoodwalkers (6). Tag der RacheWoodwalkers SpecialWoodwalkers & Friends. Katzige GefährtenWoodwalkers & Friends. Zwölf GeheimnisseWoodwalkers & Friends. Wilder Kater, weite WeltSeawalkersSeawalkers (1). Gefährliche GestaltenSeawalkers (2). Rettung für ShariSeawalkers (3). Wilde WellenSeawalkers (4). Ein Riese des MeeresSeawalkers (5). Filmstars unter WasserSeawalkers (6). Im Visier der PythonSeawalkers SpecialSeawalkers & Friends. Dreizehn Wellen","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Seitenanzahl":"290","Altersempfehlung":"ab 10 Jahre","Reihe":"Woodwalkers","Autor/Autorin":"Katja Brandis","Illustrationen":"Claudia Carls","Verlag/Hersteller":"Arena Verlag GmbH","Produktart":"gebunden","Abbildungen":"Gedruckt auf Recycling-Umweltschutzpapier, zertifiziert mit dem Blauen Engel. Mit 2 Sonderseiten \"10","Gewicht":"622 g","Größe (L/B/H)":"214/156/27 mm","ISBN":"9783401606590","Img":["https://media2.hugendubel.de/shop/coverscans/478/47817444_9783401606590_xl.jpg"],"date":"14.6.2024"}
{"Kategorien":["Jugendbücher"],"Titel":"Alea Aquarius 9 Teil 2. Der Gesang der Wale","Autor":["Tanya Stewner"],"KurzBesch":"","ExtraInfo":"","Beschreibung":"Alea Aquarius in Bestsellerform: Teil 2 von \"Der Gesang der Wale\". Der fulminante neunte Band - Teil 2 - der Alea-Aquarius-Bestseller-Reihe! Nachdem das große Klimakonzert in Rom zahlreiche Überraschungen birgt, planen Alea und ihre Freunde das lang erwartete Zusammentreffen mit Doktor Orion vor dem Kolosseum. Wird es ihnen gelingen, den heimtückischen Doktor gefangen zu nehmen und zu einer Lafora zu bringen? Können andere Meerkinder und die Ocean Knights ihnen dabei helfen? Welche Rolle spielt Orions Mann Jinx? Und werden Alea und ihre Schwester endlich wieder zueinander finden? Neue Freundschaften, rasante Entwicklungen und heiß ersehnte Enthüllungen lassen Alea-Fans auch in diesem zweiten Teil des neunten Bandes voll auf ihre Kosten kommen. Zeit, große Geheimnisse zu lüften.   Teil 2 von Band 9 der Reihe um Alea Aquarius, das Meermädchen mit magischen Fähigkeiten.                Aleas Herz schlägt für den Umweltschutz und ganz besonders für die Bewohner der Ozeane.               Du liebst das Meer und fantastische Abenteuer? Dann folge Alea und ihren Freunden, geh mit an Bord der Crucis und kreuze im Wind über die Weltmeere.      Tanya Stewner hat mit Alea Aquarius eine Figur geschaffen, die als einstige Außenseiterin gelernt hat, auf eigene Stärken und Skills zu vertrauen.       Spannender Lesestoff für alle, die ins echte Leben und in fremde Welten eintauchen wollen","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Seitenanzahl":"428","Altersempfehlung":"von 10 bis 12 Jahren","Reihe":"Alea Aquarius, 9","Autor/Autorin":"Tanya Stewner","Illustrationen":"Claudia Carls","Verlag/Hersteller":"Oetinger","Produktart":"gebunden","Abbildungen":"12 Illustrationen","Gewicht":"628 g","Größe (L/B/H)":"213/155/44 mm","ISBN":"9783751204798","Img":["https://media2.hugendubel.de/shop/coverscans/458/45829895_9783751204798_xl.jpg"],"date":"14.6.2024"}
{"Kategorien":["Film"],"Titel":"The Zone of Interest","Autor":["Martin Amis","Jonathan Glazer"],"KurzBesch":"Ausgezeichnet mit dem Oscar 2024 für den Besten internationalen Film","Beschreibung":"Regisseur und Drehbuchautor Glazer ließ sich für den Film von dem gleichnamigen Buch des verstorbenen Autoren Martin Amis inspirieren. Sein Film beleuchtet die Schrecken des Holocaust aus der Perspektive von Rudolf und Hedwig Höss, dem Kommandanten von Auschwitz und \nseiner Familie, die in ihrem Bilderbuchheim Mauer an Mauer mit dem Vernichtungslager ein äußerst privilegiertes Leben führen.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Altersempfehlung":"ab 12 Jahre","FSK-Freigabe":"12","Autor/Autorin":"Martin Amis, Jonathan Glazer","Kamera/Fotos von":"Lukasz Zal","Komponiert von":"Mica Levi","Regie":"Jonathan Glazer","Produziert von":"Reno Antoniades, Daniel Battsek, Len Blavatnik, Danny Cohen, KeLonn Darnell, Bugs Hartley, David Kimbangi, Ollie Madden, Magdalena Malisz, Ewa Puszczynska, Bartek Rainski, Tessa Ross, James Wilson, Jonathan Glazer","Gespielt von":"Sandra Hüller, Christian Friedel, Freya Kreutzkam, Ralph Herforth, Max Beck, Imogen Kogge, Ralf Zillmann, Christopher Manavi, Lilli Falk, Stephanie Petrowitz, Marie Rosa Tietjen, Sascha Maaz, Medusa Knopf, Anastazja Drobniak, Luis Noah Witte, Zuzanna Kobiela, Nele Ahrensmeier, Julia Polaczek, Johann Karthaus, Martyna Poznanski, Andrey Isaev, Wolfgang Lampl, Kalman Wilson, Cecylia Pekala","Weitere Beteiligte":"Paul Watts","Produktart":"DVD","Gewicht":"76 g","Größe (L/B/H)":"189/132/14 mm","Sonstiges":"Softbox","GTIN":"4061229388702","Img":["https://media2.hugendubel.de/shop/coverscans/479/47909346_097264433_xl.jpg"],"date":"14.6.2024"}
{"Kategorien":["Film"],"Titel":"Butterfly Tale - Ein Abenteuer liegt in der Luft","Autor":["Heidi Foss","Lienne Sawatsky"],"KurzBesch":"","Beschreibung":"Jedes Jahr begeben sich die Monarchfalter auf eine große Reise, um im warmen Mexiko zu überwintern. Der junge Falter Patrick möchte unbedingt mit, hat aber nur einen voll ausgebildeten Flügel und kann daher nicht fliegen. Gemeinsam mit seinem besten Freund, der tollpatschigen Raupe Marty, kann er sich als blinder Passagier im Vorrats-Anhänger, gezogen von dem scharfzüngigen Schmetterlings-Mädchen Jennifer, verstecken und sich so der Reise doch noch anschließen. Doch auch die so selbstbewusste Jennifer kämpft mit einem Problem, das sie vor dem Schwarm geheim zu halten versucht: Sie leidet unter schrecklicher Höhenangst. Das Trio muss sich auf der beschwerlichen Reise nicht nur seinen eigenen Ängsten stellen, sondern es auch mit gefährlichen Tornados, von Menschen zugebauten Landschaften und drei bösartigen, aber nicht besonders cleveren Finken, aufnehmen. Es beginnt ein großes Abenteuer, in dessen Verlauf Patrick und seine Freunde lernen: Die Dinge, die uns verbinden sind wichtiger als die Unterschiede, die uns zu trennen scheinen.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch, englisch","Altersempfehlung":"ab 0 Jahre","FSK-Freigabe":"0","Autor/Autorin":"Heidi Foss, Lienne Sawatsky","Komponiert von":"Martin Roy","Regie":"Sophie Roy","Produziert von":"Markus Aldenhoven, Marie-Claude Beauchamp, Michael Erik Brink, Emely Christians, Marc Gabizon, Viola Lütten, Rolf Muetze, Scherin Rajakumaran, Justin Rebelo, Denise Tie","Gespielt von":"Tatiana Maslany, Mena Massoud, Tristan D. Lalla, Val Mervis, Nagmeh Alaei, Nick Julius Schuck, Stephanie Breton, Philip Wolf, Thomas Balou Martin, Charlie Schrein, Edda Fischer, Jonathan Enns, Jakob Roden, Julia von Tettenborn, Hildegard Meier, Oskar Leber, Axel Gottschick, Matthias Kiel, Nina Goldberg, Hannah Schepmann, Martin Bross, Laura Fernandez, Leyla Trebbien, Tom Jacobs","Produktart":"DVD","Gewicht":"78 g","Größe (L/B/H)":"189/133/15 mm","Sonstiges":"Softbox","GTIN":"4061229411004","Img":["https://media2.hugendubel.de/shop/coverscans/479/47909297_4061229411004_xl.jpg"],"date":"14.6.2024"}
{"Kategorien":["Film"],"Titel":"The Zone of Interest BD","Autor":["Martin Amis","Jonathan Glazer"],"KurzBesch":"Ausgezeichnet mit dem Oscar 2024 für den Besten internationalen Film","Beschreibung":"Regisseur und Drehbuchautor Glazer ließ sich für den Film von dem gleichnamigen Buch des verstorbenen Autoren Martin Amis inspirieren. Sein Film beleuchtet die Schrecken des Holocaust aus der Perspektive von Rudolf und Hedwig Höss, dem Kommandanten von Auschwitz und \nseiner Familie, die in ihrem Bilderbuchheim Mauer an Mauer mit dem Vernichtungslager ein äußerst privilegiertes Leben führen.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Altersempfehlung":"ab 12 Jahre","FSK-Freigabe":"12","Autor/Autorin":"Martin Amis, Jonathan Glazer","Kamera/Fotos von":"Lukasz Zal","Komponiert von":"Mica Levi, Various","Regie":"Jonathan Glazer","Produziert von":"Reno Antoniades, Daniel Battsek, Len Blavatnik, Danny Cohen, KeLonn Darnell, Bugs Hartley, David Kimbangi, Ollie Madden, Magdalena Malisz, Ewa Puszczynska, Bartek Rainski, Tessa Ross, James Wilson, Jonathan Glazer","Gespielt von":"Sandra Hüller, Christian Friedel, Freya Kreutzkam, Ralph Herforth, Max Beck, Imogen Kogge, Ralf Zillmann, Christopher Manavi, Lilli Falk, Stephanie Petrowitz, Marie Rosa Tietjen, Sascha Maaz, Medusa Knopf, Anastazja Drobniak, Luis Noah Witte, Zuzanna Kobiela, Nele Ahrensmeier, Julia Polaczek, Johann Karthaus, Martyna Poznanski, Andrey Isaev, Wolfgang Lampl, Kalman Wilson, Cecylia Pekala","Weitere Beteiligte":"Paul Watts","Studio/Vertrieb":"LEONINE Distribution GmbH","Produktart":"Blu-ray","Gewicht":"80 g","Größe (L/B/H)":"167/130/11 mm","Sonstiges":"Softbox","GTIN":"4061229388719","Img":["https://media2.hugendubel.de/shop/coverscans/479/47909430_097264434_xl.jpg"],"date":"14.6.2024"}
{"Kategorien":["Analysis"],"Titel":"Fundamente der Mathematik mit CAS-/MMS-Schwerpunkt Band 1: Analysis - Schulbuch","Autor":[],"KurzBesch":"Analysis - Schulbuch","Beschreibung":"Abgestimmt auf die Inhalte des Lehrplans für die gymnasiale Oberstufe. Alle Gebiete der Analysis werden in separaten Kapiteln abgebildet.Passende und aktuelle Aufgabenformate des AbitursPraxisnahe Übungsaufgaben inklusive hilfsmittelfreier Aufgaben und passender BeispielaufgabenUmfassender gedruckter und digitaler BegleitkranzKonsequente Berücksichtigung digitaler HilfsmittelKlare Struktur in jedem Kapitel: aktivieren - aufbauen - sichernVorwissen aktivieren in \"Ihr Fundament\"Wissen aufbauen mit Einstiegs-, Basis- und weiterführenden AufgabenErworbenes Wissen sichern in \"Prüfen Sie Ihr neues Fundament\"Verständliche Beispiele mit LösungenDie Schüler/-innen können Standardaufgaben Schritt für Schritt nachvollziehen anhand der grundlegenden Beispiele mit ausführlichen Lösungen. Selbstständig lernenDie Schüler/-innen kontrollieren sich selbst durch zusätzliche Lösungen im Anhang zu \"Ihr Fundament\" und \"Prüfen Sie Ihr neues Fundament\". Aufgaben für alleDifferenzieren Sie mit dem großen Angebot an Basisaufgaben und weiterführenden Aufgaben. Nutzen Sie zu jedem Thema \"Einstieg\", \"Stolperstelle\" und \"Ausblick\".Basisaufgaben sind thematisch klar zugeordnet und bedienen das grundlegende Niveau.Weiterführende Aufgaben vernetzen die Themen und bedienen die höheren Niveaustufen.Die \"Stolperstelle\" weist auf typische Fehler hin.Im \"Ausblick\" erhalten leistungsstarke Schüler/-innen einen Vorgeschmack auf die kommenden Jahrgangsstufen oder das Studium.Sicher zum AbiturMit kompaktem \"Klausur und Abiturtraining\" in jedem Kapitel bereiten Sie Ihre Schüler/-innen kontinuierlich auf die Abiturprüfung vor. Zusätzlich enthält jeder Band ein eigenes Kapitel zur Abiturvorbereitung. Mit Mathematik begeisternBieten Sie Ihren Schülerinnen und Schülern mit den \"Streifzügen\" mehr als nur den Standard.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Auflage":"Allgemeine Ausgabe ab 2024","Seitenanzahl":"464","Reihe":"Fundamente der Mathematik","Verlag/Hersteller":"Cornelsen Verlag GmbH","Produktart":"gebunden","Schulfach":"Mathematik, Algebra, Geometrie","Schulform":"Gymnasium","Gewicht":"1072 g","Größe (L/B/H)":"261/195/23 mm","ISBN":"9783060012121","Img":["https://media2.hugendubel.de/shop/coverscans/465/46535372_9783060012121_xl.jpg"],"date":"14.6.2024"}
{"Kategorien":["Musiktheorie"],"Titel":"Kommst du mit in den Alltag?","Autor":[],"KurzBesch":"Lebenswelten von Musiker*innen","Beschreibung":"»Never get old« und »Sex, drugs and rock'n'roll«. Das sind die Mythen. Und die Koordinaten, zwischen denen sich der Popkosmos aufspannt. Aber wie sieht das eigentlich im wahren Leben aus? Hinter allen Bühnen und Kulissen: Wie wirkt sich das Alter auf eine Musiker:innenkarriere aus? Kann ein Frank Spilker dem Alter gelassener entgegengehen als eine Christiane Rösinger? Wird es, wenn man älter wird, auch schwieriger, mit Musik Geld zu verdienen? Lohnt sich das überhaupt finanziell, Musiker:in zu sein in Deutschland? Oder sind das eh alles reiche Erb:innen? Über Besuche beim Jobcenter und jünger retouchierte Bandfotos liest man selten in Musiker:innen-Interviews. Alles, was den Mythos zum Wackeln bringen würde, wird lieber nicht angefasst. Schließlich verkauft man nicht nur Musik, sondern auch einen Traum. Oder?»Kommst du mit in den Alltag« bricht mit allen Tabus und bringt in 18 Gesprächen Künstler:innen unterschiedlichen Geschlechts und Backgrounds zusammen, um sie einmal über all das reden zu lassen, was sonst ungesagt bleibt: Wie reagieren eigentlich Freunde und Familie auf den Musiker:innen-Job? Kann man überhaupt Kinder haben, wenn man beruflich kreativ ist? Und wie hält man als Künstler:in Freundschaften zu festangestellten Eight-to-Fivern? Tut man sich etwa gut daran, jemanden zu ehelichen, damit man sich auch »wenn es mal nicht so läuft« noch den Zahnarzt leisten kann?Gespräche u. a. mit Albertine Sarges, Andreas Spechtl (Ja Panik), Anna Erhard, Masha Qrella, Carsten Friedrichs (Superpunk), Chris Imler, Christin Nichols, Christiane Rösinger, Dagobert, Michael Girke (Jetzt!), Frank Spilker (Die Sterne), Katharina Kollmann (Nichtseattle), Jan Müller (Tocotronic), Jana Sotzko, Jonas Poppe (Oum Shatt), Julie Miess, Maurice Summen, Ozan Ata Canani, Patrick Wagner (Gewalt), Paul Buschnegg (Pauls Jets), Paul Pötsch (Trümmer), Pedro Crescenti (International Music), Rick McPhail (Tocotronic) ...","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Seitenanzahl":"222","Herausgegeben von":"Andre Lessner, Andre Jegodka","Verlag/Hersteller":"Ventil Verlag UG","Produktart":"kartoniert","Gewicht":"292 g","Größe (L/B/H)":"195/142/30 mm","ISBN":"9783955751883","Img":["https://media2.hugendubel.de/shop/coverscans/427/42715307_9783955751883_xl.jpg"],"date":"14.6.2024"}
{"Kategorien":["Bildbände"],"Titel":"Jäger der verlorenen Orte","Autor":["Broken Window Theory","Till Aufschlager","Marco Gasparic"],"KurzBesch":"Abenteuerliche Reisen zu faszinierenden Lost Places in Europa","Beschreibung":"Auf ins Abenteuer Verlassene Dörfer, verfallene Ruinen, vergessene Orte: Erkunden Sie Europas Lost Places. Jedes Kapitel enthüllt ein neues Mosaik vergangener Zeit.  In der faszinierenden Schattenwelt der Lost Places warten verborgene Geschichten auf diejenigen, die sich abseits ausgetretener Pfade wagen. Ob prunkvolle Paläste, überwucherte Geisterstädte oder kilometerlange unterirdische Militäranlagen  die Entdecker Till Aufschlager und Marco Gasparic spüren Europas spannendste Lost Places auf . Auf der Jagd nach der morbiden Ästhetik des Verfalls, kämpfen sie mit ihren Aufnahmen darum, diese Orte und ihre fast vergessenen Geschichten zu bewahren. Spektakuläre Lost Places Fotografie in ganz Europa: von Schweden bis ItalienSpannendes Hintergrundwissen: verlassene Orte und ihre GeschichteAbenteuerliche Reisegeschichten der Protagonisten auf ihren Entdeckungstouren in eine vergessene Welt","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Auflage":"1. Auflage","Seitenanzahl":"192","Autor/Autorin":"Broken Window Theory, Till Aufschlager, Marco Gasparic","Verlag/Hersteller":"NG Buchverlag GmbH","Produktart":"gebunden","Gewicht":"1212 g","Größe (L/B/H)":"270/225/24 mm","ISBN":"9783987010439","Img":["https://media2.hugendubel.de/shop/coverscans/472/47272773_9783987010439_xl.jpg"],"date":"14.6.2024"}
{"Kategorien":["Abenteuer"],"Titel":"Bandolino. Abenteuer Rätselspiele","Autor":["Friederike Barnhusen"],"KurzBesch":"Lernspiel mit Lösungskontrolle für Kinder ab 4 Jahren","Beschreibung":"Motiviert lernen mit Lösungskontrolle! In dem stabilen Lernspielfächer Bandolino erwarten Kindergarten- und Vorschulkinder viele abwechslungsreiche Aufgaben. Einfach die richtigen Bildpaare mit der Schnur verbinden und auf der Kartenrückseite die Lösung kontrollieren. Lernspaß pur!Ein Übungsspiel voller Wissen, das Wahrnehmung, Konzentration und Feinmotorik schult. Bandolo - der Lernspielklassiker seit 1995!Von Pädagoginnen und Pädagogen entwickelt und empfohlenBandolo ist ein ideales Lern- und Beschäftigungsspiel, bei dem Kinder systematisch zuordnen, vergleichen, zählen und Gegensätze suchen lernen. Das Spielprinzip mit der Lösungskontrolle ist einfach: Was gehört zusammen? Dreh um - schau nach!Alle Lernspielfächer sind altersgerecht konzipiert:Mini Bandolino _ Ab 3 JahrenBandolino _ KindergartenBandolo _ Vorschule/Schulanfang Sicherheitshinweis: Achtung! Nicht für Kinder unter drei Jahren geeignet. Lange Schnur. Strangulationsgefahr.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"14.06.2024","Sprache":"deutsch","Seitenanzahl":"32","Altersempfehlung":"ab 4 Jahre","Reihe":"Bandolino","Autor/Autorin":"Friederike Barnhusen","Illustrationen":"Bianca Johannsen","Verlag/Hersteller":"Arena Verlag GmbH","Produktart":"kartoniert","Abbildungen":"Mit Lösungsschnur","Gewicht":"196 g","Größe (L/B/H)":"228/74/22 mm","ISBN":"9783401721385","Img":["https://media2.hugendubel.de/shop/coverscans/478/47817781_9783401721385_xl.jpg"],"date":"14.6.2024"}
{"Titel":"MARCO POLO Straßen & Reisen 2025/2026 Deutschland 1:300.000","Autor":[],"KurzBesch":"Alpen 1:750.000, Europa 1:4,5 Mio.","ExtraInfo":"","Kategorien":["Reisen"],"Beschreibung":"Der Straßen- und Reiseatlas zeichnet sich durch moderne Kartographie aus und bildet Deutschland im optimalen Maßstab 1:300 000 ab. Er begleitet dich bei deinen Touren durch ganz Deutschland und beim Planen des nächsten Urlaubs in Europa. Durch die beigefügten Stadtkarten der bedeutenden deutschen Städte wirst du nicht nur überregional an dein nächstes Ziel gelotst, sondern findest so auch die besten Routen für deinem nächsten Citytrip. Mit dem Kartenteil zum Alpenraum im Maßstab 1:750 000 und der Übersicht über Alpenpässe und -tunnel kann direkt auch dein nächstes Abenteuer in den Bergen starten.","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"15.06.2024","Verlag":"Mairdumont","Seitenzahl":"224","Maße (L/B/H)":"29,5/21/0,9 cm","Gewicht":"10 g","Auflage":"3. Auflage, Neuerscheinung","Sprache":"Deutsch","ISBN":"9783575020581","Img":["https://images.thalia.media/00/-/be13ca82e9354baaa6744c4306182cb9/marco-polo-strassen-reisen-2025-2026-deutschland-1-300-000-taschenbuch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071581352","imgLoc":"ArticleData/page1_images/6300/10-0-MARCOXPOLOXStraXenXX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Reisen/Atlanten&Karten/Länder-undKontinentalkarten/Europa/Deutschland","date":"15.6.2024"}
{"Kategorien":["Film"],"Titel":"Blue Bloods - Staffel 7","Autor":[],"KurzBesch":"","Beschreibung":"Während Frank (Tom Selleck) eine Reihe von akuten Krisen innerhalb des NYPD bewältigt, wird der Druck auf ihn immer größer. Sein ältester Sohn Danny (Donnie Wahlberg) gerät an die russische Mafia und wird zur Zielscheibe eines internationalen Drogenkartells, während sein Bruder Jamie (Will Estes) versucht, seine Fälle und die aufkeimende Beziehung zu seinem Partner unter einen Hut zu bringen. In der Zwischenzeit bittet ihre Schwester Erin (Bridget Moynahan) einen Detektiv um Hilfe, um die schlimmsten Verbrecher der Stadt zu fassen.Episodenübersicht- Wie ein Vater- Guter Cop, böser Cop- In der Grauzone- Das Zeug zum Helden- Die Volksheldin- Der Schwede- Der Dinosaurier- Familie zuerst- In Teufels Küche- Der Sohn des Priesters- Eine ehrliche Antwort- Ein Fluch und ein Segen- Das dynamische Duo- Falscher Alarm- Für immer allein- Schmutzige Hände- Der Hauch eines Zweifels- Abschied in Dunkelblau- Liebe und Justitia- Wer auf den König schießt...- Die Russen kommen!- Die richtigen Worte","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"15.06.2024","Sprache":"deutsch, englisch","Untertitel":"Deutsch, Englisch","Altersempfehlung":"ab 16 Jahre","FSK-Freigabe":"16","Reihe":"Blue Bloods, 7","Gespielt von":"Tom Selleck, Donnie Wahlberg, Bridget Moynahan, Len Cariou, Will Estes, Amy Carlson, Tony Terraciano, Andrew Terraciano, Jennifer Esposito","Produktart":"DVD","Gewicht":"202 g","Größe (L/B/H)":"190/135/17 mm","GTIN":"5053083267858","Img":["https://media2.hugendubel.de/shop/coverscans/477/47742514_5053083267858_small.jpg","https://media2.hugendubel.de/shop/coverscans/477BPR/t_47742514_BPR01.jpg"],"date":"15.6.2024"}
{"Kategorien":["Automobile"],"Titel":"Köhlers FlottenKalender 2025","Autor":[],"KurzBesch":"Internationales Jahrbuch der Seefahrt","Beschreibung":"Der Flottenkalender 2025 präsentiert sich in einer moderneren Aufmachung. In seiner Struktur überarbeitet und leserfreundlicher gestaltet, bietet das namhafte Kalenderwerk in der Neuauflage gewohnt zuverlässig recherchierte und wissenschaftlich aktuelle Berichte der internationalen Seefahrt. Experten für Schifffahrt und Marinegeschichte sowie teilsbisher unveröffentlichtes Bildmaterial stehen für 270 Seiten spannendes Lesevergnügen.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"15.06.2024","Sprache":"deutsch","Seitenanzahl":"272","Herausgegeben von":"Guntram Schulze-Wegener","Verlag/Hersteller":"Koehlers Verlagsgesells.","Produktart":"kartoniert","Größe (L/B/H)":"22/148/210 mm","ISBN":"9783782215497","Img":["https://media2.hugendubel.de/shop/coverscans/470/47047732_9783782215497_xl.jpg"],"date":"15.6.2024"}
{"Kategorien":["Geometrie"],"Titel":"Geometrie (Print inkl. digitaler Ausgabe, Neuauflage 2024)","Autor":["Hans Marthaler","Benno Jakob","Reto Reuter"],"KurzBesch":"","Beschreibung":"Dieses Lehr- und Arbeitsbuch vermittelt das Grundwissen der Geometrie anschaulich und praxisnah. Die einzelnen Kapitel bauen aufeinander auf und enthalten neben der fachlichen Theorie und nachvollziehbar gelösten Beispielen zahlreiche Übungen, die es den Lernenden erlauben, das theoretische Wissen anzuwenden und zu festigen. Zahlreiche Abbildungen veranschaulichen den Stoff. Damit eignet sich das Buch für den Unterricht an höheren Fachschulen, an Fachmittelschulen, in der Weiterbildung und für das Selbststudium.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"15.06.2024","Sprache":"deutsch","Auflage":"6. Auflage","Seitenanzahl":"328","Autor/Autorin":"Hans Marthaler, Benno Jakob, Reto Reuter","Verlag/Hersteller":"hep Verlag","Produktart":"kartoniert","Gewicht":"693 g","Größe (L/B/H)":"240/170/23 mm","ISBN":"9783035525229","Img":["https://media2.hugendubel.de/shop/coverscans/477/47752797_9783035525229_xl.jpg"],"date":"15.6.2024"}
{"Kategorien":["Thermodynamik"],"Titel":"Technische Thermodynamik für Ingenieure","Autor":["Achim Schmidt"],"KurzBesch":"Grundlagen und Anwendungen","Beschreibung":"Das Buch behandelt die klassischen Gebiete der technischen Thermodynamik: Der erste Teil befasst sich mit den Grundgleichungen zur Energieumwandlung und idealisierten Fluiden. Der zweite Teil beschäftigt sich mit realen Fluiden, die z.B. einem Phasenwechsel unterliegen können. Außerdem werden thermodynamische Gemische von Fluiden betrachtet, z.B. feuchte Luft und Gasgemische. Im letzten Teil des Buches werden Verbrennungsvorgänge und chemische Reaktionen dargestellt und thermodynamisch bilanziert. In jedem Kapitel gibt es Beispiele und Übungen zur Vertiefung des theoretischen Wissens. Im Vergleich zur ersten Auflage wurde das Thema der thermodynamischen Zustandsdiagramme stark überarbeitet. Es wurden Zustandsdiagramme relevanter Kältemittel sowie eine Formelsammlung hinzugefügt. Der Abschnitt über chemisch reagierende Systeme wurde erweitert und gründlich überarbeitet. In den Grundlagenkapiteln wurden Aufgaben und Beispiele hinzugefügt, um das Verständnis des Themas zu festigen. Das Buch wendet sich an Studierende des Maschinenbaus und an Fachingenieure.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"15.06.2024","Sprache":"deutsch","Auflage":"2024","Seitenanzahl":"975","Autor/Autorin":"Achim Schmidt","Verlag/Hersteller":"Springer, Berlin","Originaltitel":"Technical Thermodynamics for Engineers","Originalsprache":"englisch","Produktart":"gebunden","Abbildungen":"XL, 975 S. 557 Abb.","ISBN":"9783031308697","Img":["https://media2.hugendubel.de/shop/coverscans/457/45742459_9783031308697_xl.jpg"],"date":"15.6.2024"}
{"Kategorien":["Sozialrecht"],"Titel":"Sozialrecht für die Soziale Arbeit","Autor":["Dirk Waschull"],"KurzBesch":"","Beschreibung":"Das Sozialrecht ist normatives Abbild sozialstaatlicher Realität und in einer sich dynamisch entwickelnden Gesellschaft zahlreichen Veränderungen und Reformen ausgesetzt. Um das Verständnis für dieses komplexen Rechtsgebiet und den praktischen Umgang mit ihm zu erleichtern, bietet das neue Kompendium eine methodische und didaktische Einführung in die wesentlichen Themenfelder. Viele praktische Beispiele und Übersichten ermöglichen den schnellen und einprägsamen Überblick. Das neue Bürgergeld seit 2023 wird umfassend berücksichtigt sowie der Freibetrag Grundrentenzuschlag im SGB XII, die Kindergrundsicherung (2024), das Kinder- und Jugendstärkungsgesetz SGB VIII (2021-2028), die Bafög-Reform ab WS 2022 u.a.Die Schwerpunkte der Darstellung sind:Das Sozialverwaltungsverfahrensrecht, insbesondere die Antragstellung, die Stellung der Beteiligten im Verfahren sowie Rücknahme und Widerruf von Verwaltungsakten.Systematischer Überblick über die Sozialleistungen. Überblick über den Rechtsschutz im Sozialrecht sowie die Mediation als alternatives Konfliktlösungsinstrument.Grundzüge des Leistungserbringerrechts.Rechtsanwendung in der sozialen Praxis.Das Buch ist der ideale Begleiter im Studium. Für die Praktiker:innen in Verwaltungen, bei den freien Trägern und in Selbsthilfeorganisationen bietet es eine wertvolle Orientierungshilfe für die ersten Berufsjahre.Professor Dirk Waschull lehrt an der FH Münster Sozialrecht, ist Mediator, Coach und Richter a.D. im Nebenamt am Landessozialgericht.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"15.06.2024","Sprache":"deutsch","Auflage":"1. Auflage","Seitenanzahl":"250","Reihe":"Nomos Recht Kompendien","Autor/Autorin":"Dirk Waschull","Verlag/Hersteller":"Nomos Verlags GmbH","Produktart":"kartoniert","Gewicht":"10 g","Sonstiges":"broschiert","ISBN":"9783832918248","Img":["https://media2.hugendubel.de/shop/coverscans/539/5398031_5398031_xl.jpg"],"date":"15.6.2024"}
{"Titel":"Einfach schnell Einschlafen: Hypnose für tiefen Schlaf","Autor":["Raphael Kempermann"],"KurzBesch":"Dein Wegbegleiter für erholsame Nächte","ExtraInfo":"Hörbuch-Download (MP3)","Kategorien":["Entspannung"],"Beschreibung":"Kennst du das auch? Du liegst im Bett, wälzt dich hin und her, aber Du kannst einfach nicht einschlafen. Genau dafür haben wir diese Hypnose entwickelt. Diese Einschlafhypnose ist deine Eintrittskarte in eine Welt der inneren Ruhe und tiefen Entspannung. In nur wenigen Minuten führt dich diese Hypnose sanft in den Schlaf. Wir nutzen Visualisierungen und sanfte Klänge, um deinen Geist zu beruhigen und deinen Körper in einen Zustand des Tiefschlafs zu versetzen. Diese Hypnose ist perfekt für dich, wenn du nach einem langen Tag einfach abschalten und schnell in den Schlaf finden möchtest. Sie wird dir auch helfen, wenn du generell Probleme hast einzuschlafen oder durchzuschlafen. Wir wünschen dir schöne Träume.","Rezension":"","Gesprochen von":"Raphael Kempermann","Spieldauer":"2 Stunden und 7 Minuten","Abo-Fähigkeit":"Ja","Erscheinungsdatum":"16.06.2024","Hörtyp":"Hörspiel","Fassung":"ungekürzt","Medium":"MP3","Anzahl Dateien":"41","Verlag":"Chakratunes","Sprache":"Deutsch","EAN":"4067248499412","Img":["https://images.thalia.media/00/-/04544c0698534e778b8a9a3e2723da64/einfach-schnell-einschlafen-hypnose-fuer-tiefen-schlaf-mp3-raphael-kempermann.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071585188","imgLoc":"ArticleData/page1_images/13800/9-0-EinfachXschnellXEins.jpeg","Produktart":"Hörbuch","rawKategorien":"Startseite/Hörbuch-Downloads/Entspannung/Meditation","date":"16.6.2024"}
{"Titel":"Mein Land, mein Leben","Autor":["Eline Rosenhart"],"KurzBesch":"Ein Israel-Roman","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Romane"],"Beschreibung":"Tel Aviv 2015. Als die Konflikte in Jerusalem aufflammen und eine Welle der Gewalt durch das Land zieht, werden die Ideale von drei jungen Leuten erschüttert. Wael, ein Palästinenser, arbeitet illegal in Tel Aviv. Er hofft auf eine gemeinsame Zukunft mit seiner Verlobten, die er nicht heiraten darf, bis sein Haus in Bethlehem fertiggestellt ist. Yahav, eine Israelin, kehrt zurück in ihr Elternhaus, als ihre Beziehung zerbricht. Nienke, eine Christin, entdeckt erst allmählich die Spaltungen innerhalb der israelischen Gesellschaft – und was das für ihre Beziehung mit Yahavs Zwillingsbruder bedeutet. Sie alle werden konfrontiert mit ihren eigenen tiefliegenden Überzeugungen, bis sie drastische Entscheidungen treffen müssen, die ihr Leben für immer verändern werden.\nEin Roman, den man nie wieder vergisst. Mit tiefen Einblicken in das Alltagsleben in Israel und einem Fokus auf den Menschen hinter dem Nahostkonflikt.","Rezension":"»Eline Rosenhart nimmt die kleinsten Facetten des Landes wahr und präsentiert sie uns, als wären wir mittendrin.« ASSAF ZEEVI, Autor, Reiseleiter, Referent und Podcaster","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"17.06.2024","Verlag":"SCM Hänssler","Seitenzahl":"368","Maße (L/B)":"21,5/13,5 cm","Auflage":"1","Originaltitel":"Mijn land, mijn bloed","Übersetzt von":"Martina Merckel-Braun","Sprache":"Deutsch","ISBN":"9783775162067","Img":["https://images.thalia.media/00/-/6acb530176fa420a8166e2b400c06907/mein-land-mein-leben-gebundene-ausgabe-eline-rosenhart.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071517886","imgLoc":"ArticleData/page1_images/2500/78-0-MeinXLandXXmeinXLebe.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Romane&Erzählungen/NachLändern&Kontinenten/Israel&NaherOsten","date":"17.6.2024"}
{"Titel":"Beton & Nicht Beton","Autor":["Felix Sommer"],"KurzBesch":"Sonderedition","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Sachbücher"],"Beschreibung":"Ob in der Bauindustrie oder auf Klimakonferenzen: Die Debatte um die Nachhaltigkeit des Materials Beton wird hitzig geführt. Felix Sommer gehört mit seinem in Berlin gegründeten Unternehmen SB5ÜNF nach über 1600 abgeschlossenen Baustellen zu den bekanntesten Spezialist*innen für Betonkosmetik, Betoninstandsetzung und Betonsanierung in Deutschland. In kurzweiligen Erzählungen über spektakuläre Bauprojekte gibt er Einblick in die Perfektionierung eines Handwerks und die Zusammenarbeit zwischen den am Bau Beteiligten. Damit bereichert er die Diskussion über einen der prägendsten Baustoffe der Moderne um eine außergewöhnliche Perspektive. \n\n\n\n Gebunden in Beton  \n\nSonderedition mit einer außergewöhnlichen Ausstattung für Betonfans, eigens vom Autor selbst und dem Berliner Grafiker Robert Schumann entwickelt und gebunden von der Druckerei zu Altenburg. Der Umschlag ist handgefertigt und besteht aus einer 5 Millimeter dicken Betonschicht. \n\n\n\n\n\n\nUnkonventioneller Zugang zur aktuellen Debatte um Nachhaltigkeit und Ästhetik von Beton \n\n\nFachwissen eines Experten für Betonkosmetik, Betoninstandsetzung und Betonsanierung, unterhaltsam erzählt \n\n\nMit unveröffentlichten Fotografien bekannter Bauten: vom Haus am Schedlberg (Peter Haimerl) über das Berliner Futurium (Richter Musikowski) bis hin zur Neuen Nationalgalerie (Mies van der Rohe)","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"17.06.2024","Verlag":"Jovis Verlag","Seitenzahl":"240","Maße (L/B)":"27/18 cm","Auflage":"1","Sprache":"Deutsch","ISBN":"9783986120863","Img":["https://images.thalia.media/00/-/c280665a8c844c3986a2dc9fb5ea16da/beton-nicht-beton-gebundene-ausgabe-felix-sommer.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070235534","imgLoc":"ArticleData/page1_images/6100/98-0-BetonXXXNichtXBeton.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Sachbücher/Kunst&Kultur/Kulturwissenschaften/Ästhetik&PhilosophiederKunst","date":"17.6.2024"}
{"Kategorien":["Philosophie"],"Titel":"Der Diskurs der Philosophie","Autor":["Michel Foucault"],"KurzBesch":"Bisher unbekannt und unveröffentlicht | Foucaults Geschichte der Philosophie von Decartes bis zum 20. Jahrhundert","Beschreibung":"Was ist Philosophie? Und welche Rolle spielt sie in der Gegenwartsgesellschaft? Zwischen Juli und Oktober 1966, einige Monate nachdem er durch das Erscheinen von Die Ordnung der Dinge schlagartig zum neuen Star der Philosophie aufgestiegen war, gab Michel Foucault in einem sorgfältig durchkomponierten Manuskript seine Antwort auf diese bis heute viel diskutierten Fragen. Im Gegensatz zu denjenigen, die entweder das Wesen der Philosophie enthüllen oder sie gleich für tot erklären wollen, begreift Foucault sie als einen Diskurs, dessen Ökonomie im Vergleich mit anderen Diskursen - wissenschaftlichen, literarischen, alltäglichen, religiösen - herausgearbeitet werden muss.Der Diskurs der Philosophie schlägt somit eine neue Art und Weise der Philosophiegeschichtsschreibung vor, die von der reinen Kommentierung der großen Denker wegführt. Nietzsche nimmt allerdings einen besonderen Platz ein, da er eine neue Epoche einleitet, in der die Philosophie zur Gegenwartsdiagnose wird: Von nun an ist es ihre Aufgabe, einer Gesellschaft zu erklären, was ihr Zeitalter ausmacht. Nirgendwo hat Michel Foucault die Ambitionen seines intellektuellen Programms so deutlich gemacht wie in diesem Werk, das fast 60 Jahre nach seiner Niederschrift nun erstmals veröffentlicht wird. Eine kleine Sensation!","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"17.06.2024","Sprache":"deutsch","Seitenanzahl":"348","Autor/Autorin":"Michel Foucault","Übersetzung":"Andrea Hemminger","Verlag/Hersteller":"Suhrkamp Verlag AG","Originaltitel":"Le discours philosophique","Originalsprache":"französisch","Produktart":"gebunden","Gewicht":"434 g","Größe (L/B/H)":"205/129/30 mm","ISBN":"9783518588116","Img":["https://media2.hugendubel.de/shop/coverscans/469/46993337_9783518588116_small.jpg","https://media2.hugendubel.de/shop/coverscans/469BPR/t_46993337_BPR01.jpg"],"date":"17.6.2024"}
{"Kategorien":["Arbeit"],"Titel":"Soziologie der Arbeit","Autor":[],"KurzBesch":"Ein Reader | Eine kompakte Einführung in die arbeitssoziologische Forschung und Theorie","Beschreibung":"Was ist Arbeit? Wie ist sie organisiert? Wie verändert sie sich im Zuge kapitalistischer Entwicklung? Der Band bietet eine Auswahl klassischer und aktueller Texte der arbeitssoziologischen Debatte seit 1945 - u. a. von Regina Becker-Schmidt, Pierre Bourdieu, Harry Braverman, Michael Burawoy, Friedrich Fürstenberg, Arlie Russell Hochschild, Claus Offe und Marcel van der Linden. Das Spektrum der Themen reicht von der Strukturanalyse des Betriebsrats und der Frage nach dem Arbeiterbewusstsein über das Ende des Normalarbeitsverhältnisses und die Prekarisierung bis hin zu Care-Arbeit und aktuellen Formen der Digitalisierung von Arbeit. Eine kompakte Einführung in die arbeitssoziologische Forschung und Theorie.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"17.06.2024","Sprache":"deutsch","Seitenanzahl":"676","Reihe":"suhrkamp taschenbücher wissenschaft","Herausgegeben von":"Wolfgang Menz, Martin Seeliger","Verlag/Hersteller":"Suhrkamp Verlag AG","Produktart":"kartoniert","Gewicht":"396 g","Größe (L/B/H)":"177/109/38 mm","ISBN":"9783518300022","Img":["https://media2.hugendubel.de/shop/coverscans/444/44485111_9783518300022_xl.jpg","https://media2.hugendubel.de/shop/coverscans/444/44485111_9783518300022_small.jpg","https://media2.hugendubel.de/shop/coverscans/444BPR/t_44485111_BPR01.jpg"],"date":"17.6.2024"}
{"Kategorien":["Automobile"],"Titel":"Tram Atlas Deutschland 6","Autor":["Robert Schwandl"],"KurzBesch":"","Beschreibung":"Bei der 6. Auflage unseres erfolgreichen Tram Atlas Deutschland handelt es sich um eine völlig überarbeitete Ausgabe. Neben einer Aktualisierung der Netzpläne wurden alle Karten besonders bezüglich Lesbarkeit optimiert, außerdem wurden zahlreiche Innenstadtgleispläne erweitert und viele neue kamen hinzu. Der aktuelle Fahrzeugpark wird wieder übersichtlich in Tabellenform dargestellt. // For the sixth edition, our popular Tram Atlas Germany has been completely revised. The network maps have not only been updated, but also optimised for better legibility. Many of the detailed city centre track maps have been expanded and several others have been added. The current rolling stock is again listed in the form of clear table charts.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"17.06.2024","Sprache":"deutsch, englisch","Auflage":"6., überarbeitete Auflage","Seitenanzahl":"160","Autor/Autorin":"Robert Schwandl","Verlag/Hersteller":"Schwandl, Robert Verlag","Produktart":"kartoniert","Abbildungen":"Netzpläne und Farbfotos","Gewicht":"410 g","Größe (L/B/H)":"235/168/9 mm","ISBN":"9783936573749","Img":["https://media2.hugendubel.de/shop/coverscans/471/47196981_097145651_xl.jpg","https://media2.hugendubel.de/shop/coverscans/471/47196981_097145651_small.jpg","https://media2.hugendubel.de/shop/coverscans/471BPR/t_47196981_BPR01.jpg","https://media2.hugendubel.de/shop/coverscans/471BPR/t_47196981_BPR02.jpg","https://media2.hugendubel.de/shop/coverscans/471BPR/t_47196981_BPR03.jpg","https://media2.hugendubel.de/shop/coverscans/471BPR/t_47196981_BPR04.jpg"],"date":"17.6.2024"}
{"Titel":"Agile Demokratie","Autor":["Juri Schnöller"],"KurzBesch":"Wie künstliche Intelligenz bessere Politik ermöglicht","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Sachbücher"],"Beschreibung":"Künstliche Intelligenz hat in der Öffentlichkeit einen schweren Stand. Häufig zu hören: wahlweise übernehmen die großen Datenkraken oder gleich die Maschinen selbst die Macht. Mit der Folge: Die Demokratie erodiert.\nWir müssen die KI vom Kopf auf die Füße stellen und ihre Vorteile nutzen lernen, sagt der Berliner Digitalisierungs- und Politikexperte Juri Schnöller. Dabei versucht er eine konstruktiv-progressive Perspektive einzunehmen. \n\nDas Buch bietet ein breites Spektrum von Fallbeispielen aus aller Welt, die zeigen, wie KI mit wenig Ressourcen eingesetzt werden kann, um die Demokratie zu stärken. Mit konkreten, umsetzbaren Empfehlungen, absolut praxisrelevant. Von der Kommunalpolitik bis zur großen Weltbühne. Ziel, so der Autor, ist eine agile Demokratie, die Potenziale, Chancen und Tools der KI nutzt, um besser und widerstandsfähiger zu werden. Hier steht erstmals sehr konkret, wie das praktisch umsetzbar ist.","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"18.06.2024","Verlag":"Murmann Publishers","Seitenzahl":"220","Maße (L/B)":"22/15 cm","Auflage":"1. Auflage","Sprache":"Deutsch","ISBN":"9783867747943","Img":["https://images.thalia.media/00/-/1ac75eaad6a7451db676efa15391b8be/agile-demokratie-gebundene-ausgabe-juri-schnoeller.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070434444","imgLoc":"ArticleData/page1_images/4900/99-0-AgileXDemokratie.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Sachbücher/Politik&Geschichte/DeutschePolitik/PolitischesSystem","date":"18.6.2024"}
{"Titel":"Orakel-Karten-Set: Seelenschimmer – Nutze die Kraft der Dimensionen","Autor":["Marisa Schmid"],"KurzBesch":"Heilsame Botschaften und Energien aus den lichtvollen Welten: 45 illustrierte Karten mit Begleitbuch","ExtraInfo":"Buch (Box)","Kategorien":["Sachbücher"],"Beschreibung":"Die höheren Lichtdimensionen erwarten dich mit ihrer heilsamen Kraft \n Kannst du es spüren? Dieses vage Gefühl einer  Präsenz weitab unserer  Welt ?  \n Dein Gespür trügt dich nicht. Denn außerhalb unserer Welt existiert ein Füllhorn an vielfältigen, heilsamen  Dimensionen , jede mit ihrer ganz eigenen  Energie und Beschaffenheit. \n Mit diesem wundervoll illustrierten  Orakel-Kartenset bestehend aus  45 Orakelkarten mit Goldschnitt sowie einem  Begleitbuch mit allen notwendigen Erklärungen tauchst du tief ein in die  Dimensionen 6 bis 12 und bringst die  heilsamen Botschaften und Energien dieser Welten in deinen Alltag. \n Entdecke die  Dimension der Drachen , verbinde dich mit der  plejadischen Heilenergie , erfahre die  Weisheit von  Sirius und  Nanual und die Kraft eines  Seelenkusses : Die Autorin  Marisa Schmid ,  spirituelles Medium und seit Jahren Lehrerin der  Seelenschimmer-Jahresausbildung hat in diesem Kartenset die Quintessenz ihrer  Reise durch die Dimensionen für dich zusammengetragen, sodass auch du dich von ihrer lichtvollen, heilsamen und in die Tiefe gehenden  Unterstützer-Kraft erfüllen lassen kannst. \n\n\n Box mit  45 fantastisch  illustrierten Orakelkarten mit Goldschnitt  und  Begleitbuch \n\n Lass dich heilen, bestärken und begleiten: Die liebevollen Energien der  Plejadier ,  Sirianer ,  Sternenwesen und anderer Völker sind immer für dich da, du bist nicht allein \n\n Mache dich auf die Suche nach deinem  geheimnisvollen Ursprung : Gehe in Resonanz mit den Karten und finde heraus, in welcher Dimension deine wahre  Seelenheimat  liegt \n\n Deute die  Zukunft : Die Karten weisen dir den Weg \n\n\n\n Dank des kompakten Begleitbuchs, das alle wichtigen Informationen zu den Dimensionen und einzelnen Karten enthält, gelingt auch dir der  Einstieg in das Orakeln . Ziehe, wann immer du möchtest, oder zu Tages- oder Monatsbeginn eine oder mehrere der Karten und lass die  Botschaft aus den Dimensionen auf der tiefen,  spirituellen Ebene auf dich wirken. Jede Energie ist positiv, lichtvoll und wohltuend. \n Wann beginnt deine Reise durch die Dimensionen?","Rezension":"","Einband":"Box","Erscheinungsdatum":"18.06.2024","Illustrator":"Jena DellaGrottaglia","Verlag":"Edition Michael Fischer / EMF Verlag","Seitenzahl":"144","Maße (L/B)":"8/13,3 cm","Gewicht":"265 g","Auflage":"1. Auflage","Sprache":"Deutsch","ISBN":"9783745921946","Img":["https://images.thalia.media/00/-/cf3702144e094bcf98c8f6d4657b289a/orakel-karten-set-seelenschimmer-nutze-die-kraft-der-dimensionen-box-marisa-schmid.jpeg","https://images.thalia.media/00/-/d6060966e53d4843a502c6647cc4ae89/orakel-karten-set-seelenschimmer-nutze-die-kraft-der-dimensionen-box-marisa-schmid.jpeg","https://images.thalia.media/00/-/30433498cb9b42449a4944580e01d2b2/orakel-karten-set-seelenschimmer-nutze-die-kraft-der-dimensionen-box-marisa-schmid.jpeg","https://images.thalia.media/00/-/c4f332973e0c48eeb9cb7a90d678d8ba/orakel-karten-set-seelenschimmer-nutze-die-kraft-der-dimensionen-box-marisa-schmid.jpeg","https://images.thalia.media/00/-/f632fbe080e94c708253da028f95003c/orakel-karten-set-seelenschimmer-nutze-die-kraft-der-dimensionen-box-marisa-schmid.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070028792","imgLoc":"ArticleData/page1_images/7100/75-0-OrakelXKartenXSetXXS.jpeg","Produktart":"Buch","rawKategorien":"Startseite/Bücher/Sachbücher/Esoterik/Tarot&Weissagung/Orakel/Orakelkarten","date":"18.6.2024"}
{"Titel":"Duell der Papierflieger – Falte den schnellsten Flieger und gewinne ultimative Challenges","Autor":["Thade Precht"],"KurzBesch":"Mit Faltanleitungen, Spielideen, Zielscheibe, genialer Startrampe und 55 Motiv-Papieren zum Sofort-Loslegen","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Kinderbücher"],"Beschreibung":"Challenge accepted! Welcher Papierflieger gewinnt? \n Mit diesen  23 Flieger-Modellen werden die kleinen Bastler  ab 5 Jahren zu großen Papier-Piloten! Alle Modelle können ruck-zuck aus den  55 beiliegenden Bastelpapieren in  tollen Farben und Mustern gefaltet werden und sind im Handumdrehen startklar. Auf den bunten Papieren sind bereits  Faltlinien aufgedruckt, sodass auch kleine Hände ganz leicht die Flieger nachfalten können. Zusätzlich sind  supercoole Extras in dem Buch enthalten: bei jedem Flieger sind  Challenges dabei, um sich mit Freund*innen zu duellieren sowie Anleitungen für eine  Startrampe für einen raketenschnellen Abflug  und Zielobjekte zum Selbstbasteln! \n\n\n Riesiger Faltspaß mit  23 verschiedenen Papierflieger-Modellen \n\n 55 bunte Papiere mit tollen Mustern \n\n Super einfache  illustrierte Schritt-für-Schritt-Anleitungen und  Faltlinien auf dem Papier \n\n mit  supercoolen Challenges zum Duellieren mit Freund*innen \n\n mit Extra-Anleitungen für eine  Startrampe und  Zielobjekten \n\n für Kinder  ab 5 Jahren \n\n\n\n Ob  klassischer Papierflieger oder Designer-Jet  – auch die am kompliziertesten aussehenden Flieger sind super einfach nachzubasteln, dank der  i llustrierten Schritt-für-Schritt-Anleitungen , der  kleinen Faltschule  und der  Faltlinien  auf den Papieren. Ready for Take Off!","Rezension":"","Einband":"Taschenbuch","Altersempfehlung":"5 - 12 Jahr(e)","Erscheinungsdatum":"18.06.2024","Verlag":"Edition Michael Fischer / EMF Verlag","Seitenzahl":"164","Maße (L/B)":"29,7/22 cm","Gewicht":"633 g","Auflage":"1. Auflage","Sprache":"Deutsch","ISBN":"9783745920598","Img":["https://images.thalia.media/00/-/95f897a2aea14f809e4cc940d5eb3e97/duell-der-papierflieger-falte-den-schnellsten-flieger-und-gewinne-ultimative-challenges-taschenbuch-thade-precht.jpeg","https://images.thalia.media/00/-/c239a86670ed4a1986d70ea7d1befb91/duell-der-papierflieger-falte-den-schnellsten-flieger-und-gewinne-ultimative-challenges-taschenbuch-thade-precht.jpeg","https://images.thalia.media/00/-/2781f787ac9d4e0497cc3dce9a988a26/duell-der-papierflieger-falte-den-schnellsten-flieger-und-gewinne-ultimative-challenges-taschenbuch-thade-precht.jpeg","https://images.thalia.media/00/-/46fd7cbd4c0a43bfb72ecadd65486489/duell-der-papierflieger-falte-den-schnellsten-flieger-und-gewinne-ultimative-challenges-taschenbuch-thade-precht.jpeg","https://images.thalia.media/00/-/ef63d17fbc134f5a8763deb60183c962/duell-der-papierflieger-falte-den-schnellsten-flieger-und-gewinne-ultimative-challenges-taschenbuch-thade-precht.jpeg","https://images.thalia.media/00/-/911cc1167c8f4ae0900e5db8bbdbddd7/duell-der-papierflieger-falte-den-schnellsten-flieger-und-gewinne-ultimative-challenges-taschenbuch-thade-precht.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070028791","imgLoc":"ArticleData/page1_images/11200/83-0-DuellXderXPapierflie.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Kinderbücher/Beschäftigungsbücher/Beschäftigungsbücher","date":"18.6.2024"}
{"Kategorien":["Cartoon"],"Titel":"Die Früchte der Platane - Ein Kinderarzt mit Herz 07","Autor":["Toshiya Higashimoto"],"KurzBesch":"Eine berührende Slice-of-Life-Story über das Leben und die Sorgen eines Arztes","Beschreibung":"DIE FRÜCHTE DER PLATANE ist ein bewegender und inspirierender Manga, der dich in eine herzliche Geschichte über einen Kinderarzt und seine kleinen Patienten entführt. Folgt ihm in seinem Alltag, in dem er sich täglich den gesellschaftlichen und medizinischen Herausforderungen stellt, die sein Beruf mit sich bringt. Er begleitet die Kinder und ihre Familien mit aufrichtiger Fürsorge und Verständnis, von der Wiege bis zum Erwachsenenalter. Werden sie es schaffen, die kostbaren Klänge des Lebens zu schätzen und zu bewahren?Das erwartet dich in Band 7: \"Es tut mir leid, Mako, aber ich kann Hide als Arzt nicht akzeptieren.\"Die sonst immer so fröhliche Oberschwester Frau Sono seufzt ungewöhnlich viel vor sich hin. Sie weiß nicht, wie sie damit umgehen soll, dass ihr Sohn das Studium abbrechen und nach Frankreich gehen will, um Koch zu werden. Doch als sie ihn als Gast in dem französischen Restaurant besucht, in dem er jobbt, wird ihr bewusst, was wirklich wichtig ist und sie kann ihren Sohn in seine neue Zukunft ziehen lassen. Währenddessen entwickelt Dr. Yanagi auffällige Symptome und ein schlimmer Verdacht tut sich auf. Für Fans von Slice-of-Life-, Drama- und Seinen-Manga!","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"18.06.2024","Sprache":"deutsch","Seitenanzahl":"228","Altersempfehlung":"ab 12 Jahre","Reihe":"Die Früchte der Platane - Ein Kinderarzt mit Herz, 7","Autor/Autorin":"Toshiya Higashimoto","Übersetzung":"Dorothea Klepper","Verlag/Hersteller":"Panini Verlags GmbH","Produktart":"kartoniert","Abbildungen":"sw","Gewicht":"270 g","Größe (L/B/H)":"208/149/18 mm","ISBN":"9783741637032","Img":["https://media2.hugendubel.de/shop/coverscans/472/47237249_9783741637032_xl.jpg","https://media2.hugendubel.de/shop/coverscans/472/47237249_9783741637032_small.jpg","https://media2.hugendubel.de/shop/coverscans/472BPR/t_47237249_BPR01.jpg","https://media2.hugendubel.de/shop/coverscans/472BPR/t_47237249_BPR02.jpg","https://media2.hugendubel.de/shop/coverscans/472BPR/t_47237249_BPR03.jpg","https://media2.hugendubel.de/shop/coverscans/472BPR/t_47237249_BPR04.jpg","https://media2.hugendubel.de/shop/coverscans/472BPR/t_47237249_BPR05.jpg","https://media2.hugendubel.de/shop/coverscans/472BPR/t_47237249_BPR06.jpg"],"date":"18.6.2024"}
{"Kategorien":["Orte"],"Titel":"Cosy Secrets - Ein kleiner Ort. Ein großes Geheimnis. Und eine zweite Chance für die Liebe.","Autor":["Franzi Kopka"],"KurzBesch":"Das Romance-Debüt der Spiegel-Bestsellerautorin","Beschreibung":"Ein kleiner Ort. Ein großes Geheimnis. Und eine zweite Chance für die Liebe ...Das Romance-Debüt von Spiegel-Bestsellerautorin Franzi Kopka.«Deine Grandma wurde entführt.» Als die Krimiautorin Rae diese Nachricht bekommt, verdreht sie zunächst die Augen. Die Freundinnen ihrer Grandma übertreiben mit Sicherheit schamlos. Es ist nicht ungewöhnlich, dass ihre Großmutter ohne Vorankündigung verreist. Und außerdem: Wer sollte bitte eine harmlose alte Dame entführen? Trotzdem macht Rae sich auf den Weg in ihren Heimatort im Norden Schottlands, um herauszufinden, was passiert ist. Dort muss sie feststellen, dass die Umstände von Fenellas Verschwinden tatsächlich verdächtig sind - und dass ihre Grandma mehr Geheimnisse hatte, als Rae je vermutet hätte. Eins dieser Geheimnisse führt sie direkt zu Archer Warwick, dem Mann, mit dem sie einst durchbrennen wollte. Und ärgerlicherweise schlägt Raes Herz in seiner Gegenwart immer noch genauso schnell wie früher ...Ein Rätsel zum Mitraten und eine Liebesgeschichte zum Dahinschmelzen: die perfekte Mischung aus Romantik und Spannung.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"18.06.2024","Sprache":"deutsch","Auflage":"1. Auflage","Seitenanzahl":"477","Reihe":"Cosy Secrets, 1","Autor/Autorin":"Franzi Kopka","Verlag/Hersteller":"Rowohlt Taschenbuch","Produktart":"kartoniert","Gewicht":"500 g","Größe (L/B/H)":"211/136/38 mm","Sonstiges":"Großformatiges Paperback. Klappenbroschur","ISBN":"9783499014901","Img":["https://media2.hugendubel.de/shop/coverscans/470/47014951_9783499014901_xl.jpg","https://media2.hugendubel.de/shop/coverscans/470/47014951_9783499014901_small.jpg","https://media2.hugendubel.de/shop/coverscans/470BPR/t_47014951_BPR01.jpg","https://media2.hugendubel.de/shop/coverscans/470BPR/t_47014951_BPR02.jpg","https://media2.hugendubel.de/shop/coverscans/470BPR/t_47014951_BPR03.jpg","https://media2.hugendubel.de/shop/coverscans/470BPR/t_47014951_BPR04.jpg"],"date":"18.6.2024"}
{"Titel":"Fokus Chemie 9. Schuljahr Mittlere Schulformen. Oberschulen Sachsen - Schulbuch","Autor":[],"KurzBesch":"","ExtraInfo":"","Kategorien":["Schule","Sprachen&Lernen"],"Beschreibung":"Chemie verstehen \n\n\n\n Grundlagentexte:  Die gut strukturierten Texte bilden den roten Faden des Buchs. Klar und verständlich formuliert, mit informativen Illustrationen angereichert, erarbeitet Fokus Chemie Fachinhalte mithilfe der Texte und führt zentrale Fachbegriffe ein. Merksätze heben wichtige Aussagen hervor. Aufgaben zum Text unterstützen die Schüler/-innen dabei, das neu Gelernte zu verstehen. \n\n Experimente und Fachmethoden:  Klare Arbeitsanweisungen und die aktuelle Auszeichnung von Gefahrstoffen nach GHS sorgen für maximale Sicherheit beim Experimentieren. Zentrale Methoden des Fachs werden auf eigenen Seiten Schritt für Schritt erklärt und exemplarisch dargestellt. \n\n Chemie erlebt: Lebendig dargestellte Bezüge der Chemie zu Natur, Medizin, Technik, Geschichte und Umwelt. Arbeitsaufträge erleichtern Ihnen den Einsatz im Unterricht. \n\n\n\n\n Wissen sichern \n\n\n\n Zusammenfassungen am Ende jedes Kapitels fokussieren auf zentrale neue Begriffe. \n\n Teste dich: Aufgaben zum Überprüfen des eigenen Lernstandes finden die Schüler/-innen am Ende jedes Kapitels. Mit Querverweisen zu den Grundlagentexten können sie Inhalte gezielt wiederholen. Die Lösungen sind im Anhang des Schulbuchs. \n\n Gewusst wie: Aufgaben mit Bezug zu aktuellen Themen aus Alltag, Umwelt und Technik dienen der Anwendung und Überprüfung erworbener Kompetenzen aus mehreren Kapiteln. So wird Wissen zusammengeführt und vernetzt. \n\n\n\n\n Chemie digital \n\n\n\n Digitale Materialien fördern das selbstständige Lernen und Arbeiten. Sie sind kostenlos über QR-Codes/Web-Codes  direkt im Buch aufrufbar. \n\n Videos, Animationen und  Simulationen vermitteln die Fachinhalte anschaulich und lebendig.","Rezension":"","ISBN":"9783060113521","Erscheinungsdatum":"19.06.2024","Bundesländer":"Sachsen","Unterrichtsfächer":"Chemie","Klassenstufen":"9. Klasse","Schulformen":"Realschule","Einband":"Gebundene Ausgabe","Verlag":"Cornelsen Verlag","Seitenzahl":"176","Sprache":"Deutsch","Img":["https://images.thalia.media/00/-/c2d056a68bd94340b84867442a6e8ef8/fokus-chemie-9-schuljahr-mittlere-schulformen-oberschulen-sachsen-schulbuch-cornelsen-verlag.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1063558414","imgLoc":"ArticleData/page1_images/5500/46-0-FokusXChemieX9XXSchu.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Schule&Lernen/Schulbücher/NachSchulform/Realschule/Chemie","date":"19.6.2024"}
{"Titel":"Die Politik der Gesamtschulreform","Autor":["Katharina Sass"],"KurzBesch":"Spaltungslinien, Akteure und Koalitionen in Deutschland und Norwegen","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Schule","Sprachen&Lernen"],"Beschreibung":"Woran scheiterte die flächendeckende Einführung der Gesamtschule in Deutschland? Und wieso gelang sie in Norwegen? Diese Fragen werden hier historisch-soziologisch analysiert. Das Buch argumentiert, dass schulpolitische Bündnisse auf gesellschaftlichen Spaltungsstrukturen basieren. Neben der Klassenspaltung befasst es sich mit Spaltungen, die mit Religion, Geografie, Sprache, Antikommunismus und Geschlecht zusammenhängen. Es zeigt, wie norwegische Sozialdemokraten und deutsche Christdemokraten erfolgreiche Koalitionen bildeten, indem sie verschiedene soziale Gruppen mobilisierten.","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"19.06.2024","Verlag":"Juventa Verlag ein Imprint der Julius Beltz GmbH & Co. KG","Seitenzahl":"262","Maße (L/B/H)":"23/15/1,6 cm","Gewicht":"439 g","Auflage":"1","Sprache":"Deutsch","ISBN":"9783779977995","Img":["https://images.thalia.media/00/-/e8577236424549be8b0aa3e47331659c/die-politik-der-gesamtschulreform-taschenbuch-katharina-sass.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071508468","imgLoc":"ArticleData/page1_images/13000/62-0-DieXPolitikXderXGesa.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Schule&Lernen/Lehrermaterialien/Didaktik&Methodik","date":"19.6.2024"}
{"Kategorien":["Arbeit"],"Titel":"Arbeit und gesellschaftlicher Zusammenhalt","Autor":[],"KurzBesch":"Konzepte, Themen, Analysen","Beschreibung":"Wie sich Veränderungen in der Arbeitswelt auf die Sozialstruktur auswirken","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"19.06.2024","Sprache":"deutsch","Seitenanzahl":"354","Reihe":"Gesellschaftlicher Zusammenhalt, 8","Herausgegeben von":"Berthold Vogel, Harald Wolf","Verlag/Hersteller":"Campus Verlag GmbH","Produktart":"kartoniert","Gewicht":"500 g","Größe (L/B/H)":"231/152/35 mm","Sonstiges":"Großformatiges Paperback. Klappenbroschur","ISBN":"9783593519074","Img":["https://media2.hugendubel.de/shop/coverscans/470/47032644_9783593519074_xl.jpg"],"date":"19.6.2024"}
{"Kategorien":["Luft"],"Titel":"Luft","Autor":["Anna Skowroska","Anna Skowronska"],"KurzBesch":"Die Elemente unserer Welt","Beschreibung":"Vielfältiges Sachwissen zu den Bausteinen unserer Welt, zeitgemäß aufbereitet und modern illustriert - für neugierige Kinder ab 6 Jahren.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"19.06.2024","Sprache":"deutsch","Auflage":"Deutsche Erstausgabe","Seitenanzahl":"64","Altersempfehlung":"ab 6 Jahre","Reihe":"Die Elemente unserer Welt","Autor/Autorin":"Anna Skowroska, Anna Skowronska","Illustrationen":"Agata Dudek, Magorzata Nowak","Verlag/Hersteller":"Julius Beltz GmbH","Originaltitel":"Wiatr","Originalsprache":"polnisch","Produktart":"gebunden","Abbildungen":"70 farb. Abbildungen","Gewicht":"506 g","Größe (L/B/H)":"280/216/12 mm","ISBN":"9783407796240","Img":["https://media2.hugendubel.de/shop/coverscans/458/45856816_9783407796240_xl.jpg","https://media2.hugendubel.de/shop/coverscans/458/45856816_9783407796240_small.jpg","https://media2.hugendubel.de/shop/coverscans/458BPR/t_45856816_BPR01.jpg","https://media2.hugendubel.de/shop/coverscans/458BPR/t_45856816_BPR02.jpg","https://media2.hugendubel.de/shop/coverscans/458BPR/t_45856816_BPR03.jpg"],"date":"19.6.2024"}
{"Kategorien":["Historische Fantasy"],"Titel":"Court of Ice and Ash - Geliebt von meinem Feind","Autor":["LJ Andrews"],"KurzBesch":"Roman - Die romantische Fae-Fantasy-Saga auf Deutsch: düster, magisch, spicy.","Beschreibung":"Sie hat sich für ihn entschieden. Doch er hat die Rache gewählt ... Band 2 der heißen Fae-Fantasy-Saga für Erwachsene!***Der gestaltete Buchschnitt ist auf eine limitierte Auflage begrenzt.***Elise ist außer sich: Sie hat trotz aller Hindernisse den Fae-Prinz Valen erwählt, doch im entscheidenden Augenblick weist er sie ab und kehrt ohne sie zu seinem Volk zurück. Aus Trotz schließt sich die rebellische Adlige den abtrünnigen Fae-Legionen an. Als das Schicksal Elise wieder mit ihrem Geliebten zusammenführt, flammt aber nicht nur ihre Leidenschaft auf, sondern auch eine neue Gefahr. Denn eine magische Seuche befällt das Reich, die nicht einmal der Fae-Prinz der Nacht hat kommen sehen ...Band 2 der düsteren Fae-Fantasy-Saga mit starken »Die Schöne und das Biest«-Vibes: romantisch und voller Action! Geliebt von meinem Feind - die spicy Fae-Fantasy-Saga von LJ Andrews:  1. Curse of Shadows and Thorns2. Court of Ice and Ash3. Crown of Blood and Ruin***Mit Farbschnitt nur in limitierter Auflage.***","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"19.06.2024","Sprache":"deutsch","Auflage":"Deutsche Erstausgabe","Seitenanzahl":"410","Reihe":"Broken Kingdoms, 2","Autor/Autorin":"LJ Andrews","Übersetzung":"Maike Claußnitzer","Verlag/Hersteller":"Blanvalet Taschenbuchverl","Originaltitel":"Court of Ice and Ash (The Broken Kingdoms, book 2)","Originalsprache":"englisch","Produktart":"kartoniert","Gewicht":"496 g","Größe (L/B/H)":"215/136/39 mm","Sonstiges":"Großformatiges Paperback. Klappenbroschur","ISBN":"9783734163845","Img":["https://media2.hugendubel.de/shop/coverscans/471/47123496_9783734163845_xl.jpg"],"date":"19.6.2024"}
{"Titel":"Captain Tsubasa & Die Super Kickers - Collectors Edition [20 BRs]","Autor":["Hiroyoshi Mitsunobu"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","TV-Serien"],"Beschreibung":"Spiele, Gegner, Tore! Begleite Tsubasa Ozora auf seinem Werdegang zum Fußball-Star. \"Die tollen Fußballstars\" erzählt von seiner Zeit in einer Schule in Nankatsu, die das Fußballtraining besonders fördert und in der er schnell Freundschaften schließt, allerdings zu Spielern der gegnerischen Mannschaft. Dennoch schafft er es bis zum Kapitän der Fußballmannschaft. Dabei lernt er, dass Teamgeist und Fairplay nicht nur auf dem Spielfeld, sondern auch im wahren Leben ganz groß geschrieben werden. \nIn \"Die Super Kickers\" spielt Tsubasa in Brasilien Profifußball. Er scheint es geschafft zu haben. Allerdings soll das für ihn nur ein Sprungbrett nach Europa sein. Während der Zeit in Brasilien holen ihn immer wieder Erinnerungen an seine alten Mannschaftsfreunde ein ... und nahezu alle haben eine tolle sportliche Entwicklung durch-gemacht. Tsubasa kämpft um Anerkennung und Einsatzzeiten. Über alles steht dabei die Qualifikation mit der japanischen Nationalmannschaft für die kommende WM! (20 Blu-rays)\n\nDie tollen Fußballstars und Super Kickers sind zurück! Erstmals erscheinen beide Serien in einer Box mit insgesamt 180 Episoden.","Rezension":"","Medium":"Blu-ray","Anzahl":"20","FSK":"Freigegeben ab 6 Jahren","Studio":"KSM Anime","Genre":"Anime/TV-Serie","Spieldauer":"3934 Minuten","Originaltitel":"Kyaputen Tsubasa","Sprache":"Deutsch, Japanisch","Tonformat":"Deutsch: DTS HD Master Audio 2.0","Bildformat":"16:9 (1,33:1), HD (1080p)","Regisseur":"Hiroyoshi Mitsunobu","Erscheinungsdatum":"20.06.2024","Verpackung":"Sonderverpackung","EAN":"4020628577513","Img":["https://images.thalia.media/00/-/0ab128e174e344f8a5279077d098d630/captain-tsubasa-die-super-kickers-collectors-edition-20-brs-blu-ray.jpeg","https://images.thalia.media/00/-/40efbbac753c496193d7e6190dbb192a/captain-tsubasa-die-super-kickers-collectors-edition-20-brs-blu-ray.jpeg","https://images.thalia.media/00/-/fd20a05e696e4cb3968eb7110765f554/captain-tsubasa-die-super-kickers-collectors-edition-20-brs-blu-ray.jpeg","https://images.thalia.media/00/-/1ef3921ec1704d7abf970486c037e22e/captain-tsubasa-die-super-kickers-collectors-edition-20-brs-blu-ray.jpeg","https://images.thalia.media/00/-/1d6bc5506466465390d76611b0f67cdc/captain-tsubasa-die-super-kickers-collectors-edition-20-brs-blu-ray.jpeg","https://images.thalia.media/00/-/2fcedc4d37d14e349061f5ce039e0c68/captain-tsubasa-die-super-kickers-collectors-edition-20-brs-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071725320","imgLoc":"Data/anime-4754_images/70/4","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/TV-Serien/Anime","date":"20.6.2024"}
{"Titel":"Boruto: Naruto Next Generations - Volume 15 (Ep. 247-260) [3 DVDs]","Autor":["Hiroyuki Yamashita"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Action","TV-Serien"],"Beschreibung":"Der Kampf gegen die Funatos hat viele Opfer gefordert. Um den tragischen Ereignissen ein Ende zu setzen, ist Boruto fest entschlossen, den Angriff der Piraten Einhalt zu gebieten und die Sicherheit der Dorfbewohner zu sichern. Gemeinsam mit den Sträflingen bereiten sich Team 5 und 7 auf eine Schlacht vor, die ihnen alles abverlangen wird. Denn nach herben Rückschlägen in ihren eigenen Reihen sind die Funatos erzürnter denn je und sinnen mehr denn je nach Rache.\n\nEndlich erscheint die lang ersehnte Volume 15 von BORUTO: NARUTO NEXT GENERATIONS! Auch in den Episoden 247-260 nehmen die gefährlichen Missionen kein Ende und das Team 7 muss sich erneut unter Beweis stellen!","Rezension":"","Medium":"DVD","Anzahl":"3","FSK":"Freigegeben ab 12 Jahren","Studio":"KSM Anime","Genre":"Anime/Action/TV-Serie","Spieldauer":"320 Minuten","Originaltitel":"Boruto: Naruto Next Generations","Sprache":"Deutsch, Japanisch (Untertitel: Deutsch)","Tonformat":"Deutsch: DD 5.1, Japanisch: DD 2.0","Bildformat":"16:9 (1,78:1), HD (1080p)","Regisseur":"Hiroyuki Yamashita","Komponist":"Yasuharu Takanashi","Erscheinungsdatum":"20.06.2024","Verpackung":"Digipack im Schuber","EAN":"4020628578923","Img":["https://images.thalia.media/00/-/2f10bf03c25a4d4997d1df54073556db/boruto-naruto-next-generations-volume-15-ep-247-260-3-dvds-dvd.jpeg","https://images.thalia.media/00/-/2eade1d65df440259142397c9791dc14/boruto-naruto-next-generations-volume-15-ep-247-260-3-dvds-dvd.jpeg","https://images.thalia.media/00/-/4a667009c05349b79ee3824678bac1e7/boruto-naruto-next-generations-volume-15-ep-247-260-3-dvds-dvd.jpeg","https://images.thalia.media/00/-/bf0359be8c0e4988ae441d0a5251ce7d/boruto-naruto-next-generations-volume-15-ep-247-260-3-dvds-dvd.jpeg","https://images.thalia.media/00/-/aa28f75c3e9149e39801134661b690ae/boruto-naruto-next-generations-volume-15-ep-247-260-3-dvds-dvd.jpeg","https://images.thalia.media/00/-/a77739d3279c46b2b29497dbed833fa6/boruto-naruto-next-generations-volume-15-ep-247-260-3-dvds-dvd.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071397183","imgLoc":"Data/anime-4754_images/110/9","Produktart":"DVD","rawKategorien":"Startseite/Filme/Action/Actionkomödie","date":"20.6.2024"}
{"Titel":"Sommerküsse in Sun Valley","Autor":["Danara DeVries"],"KurzBesch":"Ein Kleinstadt-Liebesroman","ExtraInfo":"eBook","Kategorien":["Romane"],"Beschreibung":"Allision »Peach« Andrews lebt für ihre Familie. Aufopferungsvoll hilft sie bei der Versorgung ihres kranken Vaters und unterstützt ihre Mutter im Maple's. Dazwischen schmachtet sie Ashton Gray an. Als er sie beim Sommerfest zum Tanzen auffordert, erfüllt sich ihr geheimer Traum. Doch als er versucht, sie zu küssen, entpuppt sich seine Aufmerksamkeit als Schwindel. Alex Gray hat keine Zeit für die Liebe. Neben der Firma muss er sich um seinen nichtsnutzigen Bruder Ash kümmern, der immer wieder für Ärger sorgt. Als Alex zu Ohren kommt, dass Ash die arme Peach verarscht hat, verlangt er Wiedergutmachung. Doch diese mündet in ein katastrophales Date, bei dem Alex seinen Bruder verprügelt. Hat sich Peach etwa jahrelang nach dem falschen Gray verzehrt? Liebesroman im Kleinstadt-Setting mit Happy End Garantie!","Rezension":"","Verkaufsrang":"17325","Erscheinungsdatum":"20.06.2024","Verlag":"Via tolino media","Seitenzahl":"190 (Printausgabe)","Dateigröße":"482 KB","Sprache":"Deutsch","EAN":"9783757900564","Img":["https://images.thalia.media/00/-/7c50cb5de0af4cc3b086d2fa0ed8fc12/sommerkuesse-in-sun-valley-epub-danara-devries.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070911806","imgLoc":"ArticleData/page1_images/2200/66-0-SommerkXsseXinXSunXV.jpeg","Produktart":"eBook","rawKategorien":"Startseite/eBooks/Romane&Erzählungen/ErzählendeLiteratur","date":"20.6.2024"}
{"Kategorien":["Film"],"Titel":"Kung Fu Panda 4","Autor":["Jonathan Aibel","Glenn Berger"],"KurzBesch":"","Beschreibung":"Po als spiritueller Führer? Das kann nur eine Reihe von Problemen nach sich ziehen. Denn erstens weiß Po ungefähr so viel über spirituelle Führung wie über Low-Carb-Diäten, und zweitens muss er rasch einen neuen Drachenkrieger finden und ausbilden, bevor er seine wichtige \nneue Position einnehmen kann. Zu allem Überfluss ist vor Kurzem eine mächtige Super-Schurkin auf der Bildfläche erschienen: Das Chamäleon ist in der Lage, sich im Handumdrehen in jede beliebige Kreatur zu verwandeln, ganz gleich, ob groß oder klein. \nPo kann etwas Unterstützung also gut gebrauchen. Er findet sie - mehr oder weniger - in Form der im wahrsten Sinne des Wortes ausgefuchsten Diebin Zhen: Die clevere Steppenfüchsin geht Po zwar ganz schön auf die Nerven, doch ihre Fähigkeiten erweisen sich als äußert wertvoll. Um \ndas Tal des Friedens vor den Klauen des Chamäleons zu beschützen, bleibt dem ungleichen Duo nichts anderes übrig, als sich zusammenzuraufen. Und dabei merkt Po rasch, dass man wahre Helden mitunter an ganz unerwarteten Orten findet ...","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"20.06.2024","Sprache":"deutsch, englisch, italienisch","Laufzeit":"90 Minuten","FSK-Freigabe":"6","Autor/Autorin":"Jonathan Aibel, Glenn Berger","Komponiert von":"Steve Mazzaro, Hans Zimmer","Regie":"Mike Mitchell, Stephanie Stine","Produziert von":"Rebecca Huntley, Mike Mitchell","Gespielt von":"Jack Black, Awkwafina, Viola Davis, Dustin Hoffman, James Hong, Bryan Cranston, Ian McShane, Ke Huy Quan","Weitere Beteiligte":"Christopher Knights","Produktart":"DVD","Gewicht":"66 g","Größe (L/B/H)":"188/138/17 mm","GTIN":"5053083267421","Img":["https://media2.hugendubel.de/shop/coverscans/479/47914971_5053083267421_xl.jpg"],"date":"20.6.2024"}
{"Kategorien":["Film"],"Titel":"Stella. Ein Leben.","Autor":["Marc Blöbaum","Jan Braren","Kilian Riedhof"],"KurzBesch":"","Beschreibung":"STELLA. EIN LEBEN. erzählt die Geschichte der 18-jährigen Stella Goldschlag, die von einer Karriere als Swing-Sängerin am Broadway träumt, sich nach Glück und Anerkennung sehnt. Doch Stella ist Jüdin und lebt im nationalsozialistischen Berlin. Sie entgeht zusammen mit ihren Eltern nur knapp der Deportation, taucht unter und lernt den draufgängerischen Passfälscher Rolf kennen. Die beiden werden zu einem skrupellosen Duo auf dem Schwarzmarkt, bis sie von der Gestapo geschnappt werden. Um sich und ihre Eltern zu retten, fängt Stella an, für die Gestapo zu arbeiten. Sie soll untergetauchte jüdische Mitbürger aufspüren und denunzieren...","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"20.06.2024","Sprache":"deutsch","Laufzeit":"116 Minuten","FSK-Freigabe":"16","Autor/Autorin":"Marc Blöbaum, Jan Braren, Kilian Riedhof","Kamera/Fotos von":"Benedict Neuenfels","Komponiert von":"Peter Hinderthür","Regie":"Kilian Riedhof","Produziert von":"Janett Didik, Stefan Eichenberger, Katrin Goetter, Stefan Gärtner, Henning Kamm, Florian Krügel, Michael Lehmann, Ivan Madeo, Vivien Muller-Rommel, Günther Russ, Ira Wysocki, Kilian Riedhof","Gespielt von":"Paula Beer, Bekim Latifi, Damian Hardung, Joel Basman, Maeve Metelka, Nadja Sabersky, Julia Anna Grob, Alexander Martschewski, Vincent Koch, Konstantin Gries, Katja Riemann, Lukas Miko, Joshua Seelenbinder, Max Schimmelpfennig, Moritz Führmann, Katja Bürkle, Max Wagner, Heike Jonca, Jeanette Spassova, Jannis Niewöhner, Steffen Münster, Markus Schleinzer, Mathis Reinhardt, Peter Miklusz, Nikolai Will, Niklas Mitteregger, Robin Sondermann, Ulrich Schmissat, Hendrik Arnst, Roland Silbernagl, Christoph Luser, Max Krause, Rony Herman, Gerdy Zint, Gabriele Schulze, Valentin Mirow, Benjamin Morik, Ruth Marie Kröger, Felix Römer, Martin Reinke, Irene Rindje, Sebastian Barnstorf, Nils Burkhardt, Leon Fiedler, Anke Fuenfstueck, Daniel Holzberg, Johannes Nendwich, Natalia Romanova, Patrick Simons, Christian Skibinski, Artur Sorokin, Christian Tillmanns, Werner Wilkening","Weitere Beteiligte":"Andrea Mertens","Produktart":"DVD","Gewicht":"73 g","Größe (L/B/H)":"183/137/17 mm","GTIN":"5053083267124","Img":["https://media2.hugendubel.de/shop/coverscans/479/47914788_5053083267124_xl.jpg"],"date":"20.6.2024"}
{"Kategorien":["Film"],"Titel":"Home Sweet Home - Wo das Böse wohnt","Autor":["Thomas Sieben"],"KurzBesch":"","Beschreibung":"Als die hochschwangere Maria (Nilam Farooq) abends allein zurück in das entlegene Landhaus ihres Schwiegervaters (Justus von Dohnányi) fährt, das sie mit ihrem Verlobten Viktor (David Kross) gerade erst bezogen hat, ahnt sie nicht, was dort im Verborgenen lauert: Erst scheint es ein ganz normaler Abend zu sein, doch während sie mit Viktor, der noch in der Kanzlei festhängt, telefoniert, gehen im Haus plötzlich alle Lichter aus. Als sie in den Keller hinuntergeht, um nach dem Sicherungskasten zu schauen, hört sie unheimliche Geräusche. Ein mysteriöses Atmen. Maria bemerkt nicht den geisterhaften Schatten, der hinter ihr in der Dunkelheit steht. Sie versucht, ruhig zu bleiben und der Sache auf den Grund zu gehen. Im weitläufigen Keller entdeckt Maria einen geheimen Raum, in dem sie auf ein schreckliches Familiengeheimnis stößt. Panisch will sie zurück in die Stadt fahren, doch als sie aus dem Haus rennt, ist ihr Autoschlüssel verschwunden. Im selben Moment setzen auch noch Marias Wehen ein. Und das ist erst der Anfang einer unheimlichen und dramatischen Nacht, in der Maria um ihr eigenes Leben und das ihres Kindes kämpfen muss ...","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"20.06.2024","Sprache":"deutsch, englisch","Laufzeit":"83 Minuten","FSK-Freigabe":"16","Autor/Autorin":"Thomas Sieben","Kamera/Fotos von":"Daniel Gottschalk","Komponiert von":"Michael Kamm, Maximilian Stephan","Regie":"Thomas Sieben","Produziert von":"Benedikt Böllhoff, Max Frauenknecht, Constanze Guttmann, Martin Moszkowicz, Christoph Müller, Friederich Oetker, Thomas Sieben","Gespielt von":"Nilam Farooq, Justus von Dohnányi, David Kross, Olga von Luckwald, Anton Fatoni Schneider, Karl Schaper, Sven Habermann","Produktart":"DVD","Gewicht":"76 g","Größe (L/B/H)":"190/135/13 mm","GTIN":"4011976909385","Img":["https://media2.hugendubel.de/shop/coverscans/477/47708685_4011976909385_xl.jpg"],"date":"20.6.2024"}
{"Kategorien":["Augenheilkunde"],"Titel":"Augenheilkunde","Autor":["Gerd. U. Auffarth","Isaak Fischinger","Lars Frisch","Gerd Glaeske","Franz Grus"],"KurzBesch":"","Beschreibung":"Das jetzt in 4. Auflage vorliegende, komplett überarbeitete Buch \"Augenheilkunde\" von Albert J. Augustin ist Lehrbuch und Nachschlagewerk in Einem. Es deckt wie kein anderes deutschsprachiges Werk die gesamte Breite und Tiefe des Fachgebietes ab und berücksichtigt die aktuellsten Kenntnisse der gesamten Augenheilkunde: Diagnostik, medikamentöse und ophthalmochirurgische Therapie werden von zahlreichen Spezialisten ebenso ausführlich dargelegt wie Anatomie, Physiologie, Biochemie, Pathophysiologie, Immunologie, Genetik sowie die Wirkungen und Nebenwirkungen systemisch oder lokal angewandter Medikamente. \n\"Augenheilkunde\" von Albert J. Augustin ist als etablierter, umfassender und auch praktisch orientierter Leitfaden sowohl für niedergelassene als auch für klinisch tätige Augenärzte bestens geeignet.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"20.06.2024","Sprache":"deutsch","Seitenanzahl":"1604","Dateigröße":"125,31 MB","Autor/Autorin":"Gerd. U. Auffarth, Isaak Fischinger, Lars Frisch, Gerd Glaeske, Franz Grus","Herausgegeben von":"Augustin Albert J.","Verlag/Hersteller":"Kaden Verlag","Kopierschutz":"mit Wasserzeichen versehen","Family Sharing":"Ja","Produktart":"EBOOK","Dateiformat":"PDF","ISBN":"9783949313097","Img":["https://media2.hugendubel.de/shop/coverscans/484/48447609_9783949313097_xl.jpg"],"date":"20.6.2024"}
{"Titel":"Dragonball - TV-Serie - Box Vol. 6 [3 BRs]","Autor":["Minoru Okazaki"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Action","Comedy&Humor","TV-Serien"],"Beschreibung":"Oberteufel Piccolo hat Son Goku schwere Schicksalsschläge zugefügt. Seine Freunde wurden alle getötet und sie können nicht wieder lebendig gemacht werden, da Shenlong ebenfalls das Zeitliche gesegnet hat. Unserem Held bleibt lediglich ein letzter Strohhalm, an den er sich noch klammern kann: einen Besuch bei Gott. Tatsächlich kann der den legendären Drachen ins Leben zurückrufen und so werden Son Gokus Weggefährten durch Shenlong wiederbelebt. Kurz darauf zerstreuen sich die Freunde wieder in alle Richtungen, um neue Kampftechniken zu lernen und noch stärker zu werden. Schon bald findet nämlich das nächste Große Turnier statt, das Son Goku diesmal unbedingt gewinnen will. Es geht schließlich nicht nur um Ruhm und Ehre, sondern auch um den endgültigen Sieg im Kampf Gut gegen Böse!\n\nZurück auf Anfang! Die Kultserie von Akira Toriyama, die seit Jahrzehnten die Fans begeistert, nun endlich erstmals auf Blu-ray und inklusive der japanischen Originalfassung. Erlebe Son Gokus spannende Abenteuer wie nie zuvor!","Rezension":"","Verkaufsrang":"49","Medium":"Blu-ray","Anzahl":"3","FSK":"Freigegeben ab 12 Jahren","Studio":"Crunchyroll GmbH","Genre":"Anime/Action/Comedy/TV-Serie","Spieldauer":"775 Minuten","Originaltitel":"Dragonball","Sprache":"Deutsch, Japanisch (Untertitel: Deutsch)","Tonformat":"Deutsch: DTS HD 2.0, Japanisch: DTS HD 2.0","Bildformat":"4:3, HD","Regisseur":"Minoru Okazaki","Erscheinungsdatum":"21.06.2024","Produktionsjahr":"1986","EAN":"7630017530271","Img":["https://images.thalia.media/00/-/610e46394af7413291e9084133f46644/dragonball-tv-serie-box-vol-6-3-brs-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1066162811","imgLoc":"Data/anime-4754_images/0/7","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/TV-Serien/Anime","date":"21.6.2024"}
{"Titel":"Dead Mount Death Play - Part 1 (Episoden 1-12) [2 BRs]","Autor":["Yoshihiro Satsuma"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Action","Fantasy","TV-Serien","Drama"],"Beschreibung":"Es ist ein Showdown für die Ewigkeit: Der legendäre Held tritt gegen den Nekromant Leichengott an! Aber als sich der Staub nach ihren mächtigen Attacken legt, fühlt sich etwas falsch an … In den letzten Momenten ihrer epischen Konfrontation wirkt der Nekromant seine geheime Kunst der Wiedergeburt – unglücklicherweise wendet er die Magie auf sich selbst an. Jenseits von Raum und Zeit erwacht zur selben Zeit der verstorbene und schmächtige Junge Polka Shinoyama, aber nicht als er selbst …","Rezension":"","Verkaufsrang":"463","Medium":"Blu-ray","Anzahl":"2","FSK":"Freigegeben ab 12 Jahren","Studio":"Crunchyroll GmbH","Genre":"Anime/Unterhaltung/Action/Fantasy/TV-Serie/Drama","Spieldauer":"144 Minuten","Originaltitel":"Dead Mount Death Play","Sprache":"Deutsch, Englisch, Französisch, Japanisch (Untertitel: Deutsch, Englisch, Französisch)","Tonformat":"Deutsch: DTS HD 2.0, Englisch: DTS HD 2.0, Französisch: DTS HD 2.0, Japanisch: DTS HD 2.0","Bildformat":"HD","Regisseur":"Yoshihiro Satsuma","Erscheinungsdatum":"21.06.2024","Produktionsjahr":"2023","EAN":"7630017534873","Img":["https://images.thalia.media/00/-/05da5173d4d24af4b92830c1c1c4ff81/dead-mount-death-play-part-1-episoden-1-12-2-brs-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070477419","imgLoc":"Data/anime-4754_images/50/3","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/Animation/Fantasy&ScienceFiction","date":"21.6.2024"}
{"Titel":"DanMachi - Is It Wrong to Try to Pick Up Girls in a Dungeon? - 4. Staffel - Blu-ray Vol. 2 - LImited Edition [2 BRs]","Autor":["Hideki Tachibana"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Action","Comedy&Humor","Fantasy","TV-Serien","Drama"],"Beschreibung":"Die Hestia Familia erhält von der Gilde eine Expeditionsmission, die sie auf die tieferen Ebenen des Dungeons führt. Nicht ganz ungefährlich, immerhin lauern dort weitaus größere Gefahren und brutalere Monster als auf den Ebenen, die Bell und seine Freunde schon kennen. Da braucht es starke Verbündete, die sie auf dieser Expedition begleiten und viel Vorbereitung. Schon bald stellt sich heraus, dass all die harte Arbeit auch bitter nötig ist und Cassandras Vorahnungen befeuern diese Vermutung. Die Hestia Familia und ihre Gefährten geraten in einen Strudel aus haarsträubenden Kämpfen mit äußerst starken Monstern, einem seltsamen Mordfall und einer gewaltigen Hetzjagd. Außerdem scheinen sich in den Tiefen des Dungeon Dinge abzuspielen, die einst mit der Auslöschung einer gesamten Familia zu tun hatten ..?\n\nDie vierte Staffel strotzt nur so vor Geschehnissen und Wandlungen - da ist es nicht verwunderlich, dass sie 22 Episoden umfasst!","Rezension":"","Medium":"Blu-ray","Anzahl":"2","FSK":"Freigegeben ab 16 Jahren","Studio":"Anime House (Crunchyroll GmbH)","Genre":"Anime/Unterhaltung/Action/Comedy/Fantasy/TV-Serie/Liebesfilm/Drama","Spieldauer":"275 Minuten","Originaltitel":"Dungeon ni Deai o Motomeru no wa Machigatteiru no Dar? ka?","Sprache":"Deutsch, Japanisch (Untertitel: Deutsch)","Tonformat":"Deutsch: DTS HD 2.0 Master, Japanisch: DTS HD 2.0 Master","Bildformat":"HD","Regisseur":"Hideki Tachibana","Erscheinungsdatum":"21.06.2024","Produktionsjahr":"2023","EAN":"4260039676416","Img":["https://assets.thalia.media/img/md02-00-00.jpg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069224088","imgLoc":"Data/anime-4754_images/110/2","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/Romanze/Liebesfilm","date":"21.6.2024"}
{"Titel":"KamiKatsu: Meine Arbeit als Missionar in einer gottlosen Welt - Gesamtausgabe [2 BRs]","Autor":["Yuki Inaba"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Comedy&Humor","Fantasy","TV-Serien"],"Beschreibung":"Yukito ist der Sohn eines fragwürdigen Sektenführers, der die mysteriöse Göttin Mitama verehrt. Als Yukito versehentlich während eines Rituals getötet wird, erwacht er plötzlich in einer anderen Welt. In dieser scheint das Konzept von Gott oder Religion nicht zu existieren, denn der Kaiserliche Staat entscheidet über Leben und Tod. Yukito empfindet diese Weltanschauung als ideal, doch muss er schon bald sein Dorf vor dem Untergang beschützen und erhält dabei unerwartet eine helfende Hand der Göttin Mitama – und das in einer eigentlich gottlosen Welt.","Rezension":"","Medium":"Blu-ray","Anzahl":"2","FSK":"Freigegeben ab 16 Jahren","Studio":"Crunchyroll GmbH","Genre":"Anime/Comedy/Fantasy/TV-Serie","Spieldauer":"288 Minuten","Originaltitel":"Kami Naki Sekai no Kamisama Katsudou","Sprache":"Deutsch, Englisch, Französisch, Japanisch (Untertitel: Deutsch, Englisch, Französisch)","Tonformat":"Deutsch: DTS HD 2.0 Master, Englisch: DTS HD 2.0 Master, Französisch: DTS HD 2.0 Master, Japanisch: DTS HD 2.0 Master","Bildformat":"HD","Regisseur":"Yuki Inaba","Erscheinungsdatum":"21.06.2024","Produktionsjahr":"2023","EAN":"7630017534880","Img":["https://images.thalia.media/00/-/4f18b133464643d08689bc2fd9272d27/kamikatsu-meine-arbeit-als-missionar-in-einer-gottlosen-welt-gesamtausgabe-2-brs-blu-ray.png"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070477420","imgLoc":"Data/anime-4754_images/110/7","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/Animation/Fantasy&ScienceFiction","date":"21.6.2024"}
{"Titel":"3D-Druck und allgegenwärtige Fertigung","Autor":["Tin-Chih Toly Chen"],"KurzBesch":"","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Sachbücher"],"Beschreibung":"Dieses Buch bietet einen umfassenden Überblick über die Anwendungen von 3D-Drucktechnologien in der allgegenwärtigen Fertigung (Ubiquitous Manufacturing, UM). UM selbst stellt eine Anwendung des Ubiquitären Computings im Fertigungssektor dar, und dieses Buch zeigt, wie es bequemen, bedarfsgerechten Netzwerkzugang zu einem gemeinsamen Pool konfigurierbarer Fertigungsressourcen, einschließlich Software-Tools, Ausrüstung und Fähigkeiten, bietet. \n \nAufgrund seines Umfangs wird das Buch für Forscher in den Bereichen Fertigung, Maschinenbau, Betriebsmanagement, Produktionssteuerung, Ubiquitäres Computing und Sensortechnologien sowie für praktizierende Manager und Ingenieure von großem Interesse sein.","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"22.06.2024","Verlag":"Springer","Seitenzahl":"100","Maße (L/B)":"23,5/15,5 cm","Auflage":"1. Auflage 2024","Originaltitel":"3D Printing and Ubiquitous Manufacturing","Sprache":"Deutsch","ISBN":"9783031527371","Img":["https://images.thalia.media/00/-/e22b7071e00546718f9deff91e061739/3d-druck-und-allgegenwaertige-fertigung-taschenbuch-tin-chih-toly-chen.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070554286","imgLoc":"ArticleData/page1_images/10500/98-0-3DXDruckXundXallgege.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Sachbücher/Naturwissenschaften&Technik/Ingenieurwissenschaft&Technik/Maschinenbau","date":"22.6.2024"}
{"Titel":"Der Tag, an dem die Sonne verschlafen hat","Autor":["Philip C. Stead"],"KurzBesch":"","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Kinderbücher"],"Beschreibung":"Es gibt diesen Moment, an dem man weiß, dass ein Abenteuer in der Luft liegt und man richtig tapfer sein muss. Für das Maultier, die Milchkuh und das Minipferd passiert dies, als die Sonne verschlafen hat. Wenn aber die Sonne spät dran ist, ist auch die Bäuerin spät dran und somit das Frühstück. Die drei müssen etwas unternehmen, dass sieht auch Schleiereule so, denn sie weiß alles. Und sie weiß, dass die drei Freunde zum ersten Mal in ihrem Leben den Hof verlassen müssen, wenn sie dieses Abenteuer wagen wollen …\nErin und Philip Stead erschaffen in den Bildern und dem poetischen Text eine wohltuende Ruhe und einen Zauber, dem man sich nicht entziehen kann.","Rezension":"","Einband":"Gebundene Ausgabe","Altersempfehlung":"ab 3 Jahr(e)","Erscheinungsdatum":"24.06.2024","Illustrator":"Erin E. Stead","Verlag":"Gerstenberg","Seitenzahl":"40","Maße (L/B/H)":"22/24/1 cm","Gewicht":"339 g","Auflage":"1. Auflage","Originaltitel":"The Sun Is Late And So Is The Farmer","Übersetzt von":"Uwe-Michael Gutzschhahn","Sprache":"Deutsch","ISBN":"9783836962940","Img":["https://images.thalia.media/00/-/4b9be5b7c62c4d12ad87d51644c7b249/der-tag-an-dem-die-sonne-verschlafen-hat-gebundene-ausgabe-philip-c-stead.jpeg","https://images.thalia.media/00/-/f2f9795cec4d43d6806a05020390c917/der-tag-an-dem-die-sonne-verschlafen-hat-gebundene-ausgabe-philip-c-stead.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071377024","imgLoc":"ArticleData/page1_images/4400/84-0-DerXTagXXanXdemXdieX.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Kinderbücher/NachThemen/AufdemBauernhof","date":"24.6.2024"}
{"Titel":"Einfach rätseln! Für Kindergarten-Kids. Einhörner","Autor":[],"KurzBesch":"Rätselspaß für Kindergartenkinder","ExtraInfo":"","Kategorien":["Kinderbücher"],"Beschreibung":"Bunter Rätselspaß für kleine Einhorn-Fans. Mit liebevollen Illustrationen tauchen Kinder ab 4 Jahren ein in die Welt der Rätsel. Labyrinthe, Sudokus, Paare finden, Unterschiede erkennen: Hier wird gerätselt, gemalt und gezählt. Eine tolle und abwechslungsreiche Beschäftigung, die Köpfchen und Kreativität beweist. Die 29 Rätsel machen nicht nur Spaß, sondern fördern auch die Feinmotorik und die Konzentration.","Rezension":"","Einband":"Geheftet","Altersempfehlung":"ab 4 Jahr(e)","Erscheinungsdatum":"24.06.2024","Illustrator":"Ilka Röhling","Verlag":"Tessloff Verlag Ragnar Tessloff GmbH & Co. KG","Seitenzahl":"32","Maße (L/B/H)":"28/20/0,5 cm","Gewicht":"136 g","Auflage":"1","Sprache":"Deutsch","ISBN":"9783788646882","Img":["https://images.thalia.media/00/-/2bc3b0229b7c4831aca7aebb2eaf337e/einfach-raetseln-fuer-kindergarten-kids-einhoerner-geheftet.jpeg","https://images.thalia.media/00/-/dff0abebcdeb4f3e83fd66312b714698/einfach-raetseln-fuer-kindergarten-kids-einhoerner-geheftet.jpeg","https://images.thalia.media/00/-/1e71f6042c1e4770a7104e83d5dc857d/einfach-raetseln-fuer-kindergarten-kids-einhoerner-geheftet.jpeg","https://images.thalia.media/00/-/0db2c17f827b4caa9f297a88960af9c6/einfach-raetseln-fuer-kindergarten-kids-einhoerner-geheftet.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071407763","imgLoc":"ArticleData/page1_images/13600/50-0-EinfachXrXtselnXXFXr.jpeg","Produktart":"","rawKategorien":"Startseite/Bücher/Kinderbücher/Beschäftigungsbücher/Rätsel","date":"24.6.2024"}
{"Kategorien":["Privatrecht"],"Titel":"Auswirkungen der wertpapierhandelsrechtlichen Verhaltenspflichten auf das Privatrecht","Autor":["Kornelius Lotha"],"KurzBesch":"","Beschreibung":"Es ist nach wie vor ungeklärt, welche zivilrechtlichen Folgen bei einem Verstoß gegen die  63 ff. WpHG eintreten sollen. Das Werk diskutiert umfassend eine \"Ausstrahlung\" des Finanzaufsichtsrechts, die Einordnung der  63 ff. WpHG als Privatrecht und eine Schutzgesetzeigenschaft der Verhaltenspflichten. Der Autor entwickelt die Haftung von Finanzdienstleistern aus einem Beratungsvertrag weiter und zeigt konkret auf, welche zivilrechtlichen Folgen bei Verstößen gegen bestimmte Pflichten aus dem WpHG eintreten - etwa in Bezug auf Schadensersatz oder Beweislast. Das Werk enthält weiter einen Überblick zu wesentlichen Regeln und Durchsetzung des US-amerikanischen Wertpapierrechts, und zieht einen Vergleich zur deutschen Rechtslage.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"24.06.2024","Sprache":"deutsch","Auflage":"1. Auflage","Seitenanzahl":"316","Reihe":"Studien zum Handels-, Arbeits- und Wirtschaftsrecht","Autor/Autorin":"Kornelius Lotha","Verlag/Hersteller":"Nomos Verlags GmbH","Produktart":"kartoniert","ISBN":"9783756008827","Img":["https://media2.hugendubel.de/shop/coverscans/480/48044709_9783756008827_xl.jpg"],"date":"24.6.2024"}
{"Kategorien":["Vampirromane"],"Titel":"Die drei !!!, 110, Theater der Vampire","Autor":["Ann-Katrin Heger"],"KurzBesch":"","Beschreibung":"Die drei !!! freuen sich schon riesig auf das Musical Ball der Vampire . Kim, Franzi und Marie haben Statistinnen-Rollen. Doch hinter den Kulissen geht es nicht mit rechten Dingen zu. Wer hat das Geld gestohlen? Warum verhalten sich einige Schauspieler so seltsam? Ein turbulenter Krimifall mit Vampir-Gruselfaktor.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"24.06.2024","Sprache":"deutsch","Seitenanzahl":"160","Altersempfehlung":"von 10 bis 12 Jahren","Reihe":"Die drei !!!, 110","Autor/Autorin":"Ann-Katrin Heger","Illustrationen":"Ina Biber","Verlag/Hersteller":"Franckh-Kosmos","Produktart":"gebunden","Abbildungen":"0 Abb.","Gewicht":"316 g","Größe (L/B/H)":"210/149/20 mm","ISBN":"9783440177105","Img":["https://media2.hugendubel.de/shop/coverscans/477/47794881_9783440177105_xl.jpg","https://media2.hugendubel.de/shop/coverscans/477/47794881_9783440177105_small.jpg","https://media2.hugendubel.de/shop/coverscans/477BPR/t_47794881_BPR01.jpg"],"date":"24.6.2024"}
{"Kategorien":["Humor"],"Titel":"Religion und Humor im Leben und Werk Franz Kafkas","Autor":["Felix Weltsch"],"KurzBesch":"","Beschreibung":"Felix Weltsch schrieb eine kleine eindrucksvolle Studie über seinen lange verstorbenen Freund Franz Kafka nach dem Zweiten Weltkrieg. Sie erschien 1957 in Berlin unter dem Titel Religion und Humor im Leben und Werk Franz Kafkas. Er untersuchte nicht zuletzt diese Aphorismen, die den Philosophen (Weltsch) faszinierten. Er sah, dass diese Aphorismen keine in sich schlüssige Weltsicht ergeben, jeder Gedanke steht für sich, einige ergänzen sich, andere erhellen sich. Weltsch: Es ist nicht zu leugnen, dass sich bei solcher systematischen Registrierung Widersprüche ergeben. Können alle diese Wege nebeneinander bestehen? Oder lassen sie sich so lange interpretieren, bis sie schließlich einen eindeutigen Erlösungsweg ergeben? Das wäre wohl nicht das Richtige. Richtig ist vielmehr, dass eben diese Unklarheiten zur religiösen Position Kafkas gehören. Nie wird die Transzendenz selber angezweifelt.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"24.06.2024","Sprache":"deutsch","Seitenanzahl":"176","Autor/Autorin":"Felix Weltsch","Verlag/Hersteller":"Langen - Mueller Verlag","Produktart":"kartoniert","Abbildungen":"0 Abb.","Gewicht":"196 g","Größe (L/B/H)":"184/115/16 mm","Sonstiges":"Klappenbroschur","ISBN":"9783784437149","Img":["https://media2.hugendubel.de/shop/coverscans/478/47807588_9783784437149_xl.jpg"],"date":"24.6.2024"}
{"Titel":"Arbeits- und Gesundheitsschutz an Schulen","Autor":["Wolfhard Kohte","Ulrich Faber"],"KurzBesch":"Leitfaden für Personalräte und Schulleitungen","ExtraInfo":"Buch (Kunststoff-Einband)","Kategorien":["Fachbücher"],"Beschreibung":"Schulen brauchen gesunde Lehrerinnen und Lehrer\n\nVorteile auf einen Blick:\n\n Zum Background: Ursachen psychischer und physischer Belastung\n Das Basiswissen: Verfahren und Instrumente des Arbeitsschutzrechts\n Wie es geht: Gesundheitsförderung und Gesundheitsmanagement\n Was dabei hilft: Mitbestimmungs- und Beteiligungsrechte von Personalräten\n\nDer Lehrberuf ist ein Stressberuf. Aber was genau macht ihn so stressig und welchen Belastungen sind Lehrkräfte an Schulen ausgesetzt? Dieser Leitfaden setzt sich mit den praxisrelevanten Fragen zum Arbeits- und Gesundheitsschutz an Schulen auseinander. Er zeigt, welche Zuständigkeiten Schulträger und Schulhoheitsträger haben. Vor allem jedoch, wie sich klare Schutzziele durchsetzen und die Gesundheitsgefährdung von Lehrerinnen und Lehrern reduzieren lassen, welche Handlungsfelder sich für Personalräte ergeben und welche Beteiligungs- und Mitbestimmungsrechte sie dafür haben.\n\nAutoren:\nDr. Wolfhard Kohte, Professor em. für Bürgerliches Recht, Deutsches und Europäisches Arbeits-, Unternehmens- und Sozialrecht, Universität Halle-Wittenberg; Senior Researcher am Zentrum für Sozialforschung Halle (ZSH)\nDr. Ulrich Faber, Rechtsanwalt mit den Schwerpunkten Arbeitsrecht, Arbeitsschutzrecht, Schwerbehindertenrecht, Technikrecht, Datenschutzrecht","Rezension":"","Einband":"Kunststoff-Einband","Erscheinungsdatum":"25.06.2024","Verlag":"Bund-Verlag GmbH","Seitenzahl":"240","Maße (L/B/H)":"21/14,8/2,8 cm","Gewicht":"150 g","Auflage":"24002 Auflage 2. Auflage","Originaltitel":"Arbeits- und Gesund&shy;heits&shy;schutz an Schulen","Sprache":"Deutsch","ISBN":"9783766373847","Img":["https://images.thalia.media/00/-/6864e5c28e5741abb1bd178a1c70e41e/arbeits-und-gesundheitsschutz-an-schulen-kunststoff-einband-wolfhard-kohte.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070525906","imgLoc":"ArticleData/page1_images/2100/53-0-ArbeitsXXundXGesundh.jpeg","Produktart":"Buch","rawKategorien":"Startseite/Bücher/Fachbücher/Recht/Arbeits-&Sozialrecht","date":"25.6.2024"}
{"Kategorien":["Fantasy Romance"],"Titel":"Ruthless Vows","Autor":["Rebecca Ross"],"KurzBesch":"Deutsche Ausgabe","Beschreibung":"Dieses Buch gibt es in zwei Versionen: mit und ohne Farbschnitt. Sobald die Farbschnitt-Ausgabe ausverkauft ist, liefern wir die Ausgabe ohne Farbschnitt aus.KEIN GOTTKEIN KRIEGKEIN MONSTERKANN SIE ENTZWEIENZwei Wochen ist es her, seit Iris von der Front zurückgekehrt ist. Zwei Wochen, seit ihr Herz in tausend Stücke zerbrach, weil sie den Mann, den sie liebt, während Dacres Angriff zurücklassen musste. Verzweifelt wartet sie auf ein Lebenszeichen von Roman und versucht, ihn über die magische Verbindung ihrer Schreibmaschinen zu erreichen. Doch als endlich der lang ersehnte Brief von ihm ankommt, bestätigt sich Iris' größte Angst! Roman steht unter Dacres Einfluss, der all seine Erinnerungen an Iris ausgelöscht hat. So beginnt erneut eine geheime Brieffreundschaft zwischen den beiden. Wird es Iris gelingen, Roman an ihre Liebe und den Schwur zu erinnern, den sie sich einst gaben?»Herzzerreißend, romantisch, ergreifend - RUTHLESS VOWS ist der fesselnde Abschluss der Reihe, in dem zwischen Liebe und Krieg alles auf dem Spiel steht. Iris' und Romans Geschichte wird euch berühren und nie wieder loslassen!« ACEDIMSKIDer epische Abschlussband der LETTERS OF ENCHANTMENT-Dilogie","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"25.06.2024","Sprache":"deutsch","Auflage":"1. Aufl. 2024","Seitenanzahl":"575","Altersempfehlung":"ab 16 Jahre","Reihe":"Letters of Enchantment, 2","Autor/Autorin":"Rebecca Ross","Übersetzung":"Ulrike Gerstner","Verlag/Hersteller":"LYX","Originaltitel":"Ruthless Vows","Originalsprache":"englisch","Produktart":"gebunden","Gewicht":"780 g","Größe (L/B/H)":"223/148/52 mm","ISBN":"9783736322936","Img":["https://media2.hugendubel.de/shop/coverscans/469/46982809_9783736322936_xl.jpg"],"date":"25.6.2024"}
{"Kategorien":["Jugendbücher"],"Titel":"The Ballad of Never After","Autor":["Stephanie Garber"],"KurzBesch":"Der zweite Band der romantischen Fantasy-Bestsellerserie. Mit limitiertem Farbschnitt. TikTok made me buy it.","ExtraInfo":"","Beschreibung":"Es war einmal ... ein Mädchen mit einem tödlichen FluchEvangeline Fox möchte mit Jacks, dem Prinz der Herzen, nichts mehr zu tun haben. Zu tief sitzt der Schmerz über seinen Verrat. Jetzt, da sie ihre eigenen magischen Kräfte entdeckt hat, will sie ihr Happy End selbst in die Hand nehmen. Doch als sie sich einem neuen Fluch stellen muss, bleibt Evangeline keine andere Wahl, als sich erneut mit Jacks zu verbünden. Denn dieser Fluch ist sehr viel gefährlicher als ein Liebeszauber - um nicht zu sagen ... tödlich. Und in diesem Kampf könnte Jacks sogar der Einzige sein, dem sie vertrauen kann. Gemeinsam stellen sich Evangeline und Jacks alten Freunden, neuen Feinden und einer Magie, die Köpfe und Herzen gleichermaßen durcheinander bringt. Bisher konnte Evangeline immer auf ihr Herz vertrauen, doch jetzt ist sie sich nicht mehr so sicher ...Von der #1-New-York-Times-Bestsellerautorin der »Caraval«-Reihe: Band zwei der neuen großen Fantasy-Trilogie über Liebe, Flüche und den Kampf um das eigene Happy End. Die BookTok-Sensation erscheint erstmals auf Deutsch!Alle Bände der »Once Upon a Broken Heart«-Reihe:Once Upon a Broken Heart (Band 1)The Ballad of Never After (Band 2)A Curse for True Love (Band 3)","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"26.06.2024","Sprache":"deutsch","Auflage":"Deutsche Erstausgabe","Seitenanzahl":"464","Altersempfehlung":"von 14 bis 99 Jahren","Reihe":"Once Upon a Broken Heart, 2","Autor/Autorin":"Stephanie Garber","Übersetzung":"Diana Bürgel","Verlag/Hersteller":"cbj","Originaltitel":"The Ballad of Never After","Originalsprache":"englisch","Produktart":"kartoniert","Gewicht":"518 g","Größe (L/B/H)":"215/135/35 mm","Sonstiges":"Großformatiges Paperback. Klappenbroschur","ISBN":"9783570167182","Img":["https://media2.hugendubel.de/shop/coverscans/471/47124595_9783570167182_xl.jpg","https://media2.hugendubel.de/shop/coverscans/471/47124595_9783570167182_small.jpg","https://media2.hugendubel.de/shop/coverscans/471BPR/t_47124595_BPR01.jpg"],"date":"26.6.2024"}
{"Kategorien":["Humor"],"Titel":"Von Familie bis Humor","Autor":["Alfred J. Noll"],"KurzBesch":"Band III","Beschreibung":"Kaum einer hat unsere heutige politische Welt geprägt wie der englische Philosoph und Staatstheoretiker Thomas Hobbes. Das Interesse an ihm ist so groß wie nie: Keine europäische staatspolitische und staatstheoretische Diskussion kommt ohne ihn aus.Thomas Hobbes gilt als Begründer der absoluten Souveränität und als Begründer des europäischen politischen Denkens. Der »Leviathan« steht für absolute Autorität, manchen sogar für Terror, Diktatur und Tyrannei. Und doch war Thomas Hobbes am Beginn der europäischen Neuzeit ein Kämpfer gegen unhinterfragte Traditionen und gegen den Aberglauben. Die achtbändige Hobbes-Enzyklopädie von Alfred J. Noll bietet eine verlässliche Orientierung durch die Hobbes-Forschungund zeigt, wie wichtig es noch heute ist, sich mit Hobbes' Werk auseinanderzusetzen. Band III beinhaltet die Stichworte Familie bis Humor.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"26.06.2024","Sprache":"deutsch","Seitenanzahl":"600","Reihe":"Hobbes-Enzyklopädie, 3","Autor/Autorin":"Alfred J. Noll","Verlag/Hersteller":"Czernin Verlags GmbH","Produktart":"kartoniert","ISBN":"9783707608076","Img":["https://media2.hugendubel.de/shop/coverscans/472/47279036_9783707608076_xl.jpg"],"date":"26.6.2024"}
{"Titel":"Digimon Tamers: Volume 1.3 (Ep 35-51) [2 BRs]","Autor":["Yukio Kaizawa"],"KurzBesch":"","ExtraInfo":"","Kategorien":["Anime","Abenteuer","TV-Serien"],"Beschreibung":"Endlich dringen Takato und seine Freunde zu Zukiyaomon vor, einem der Vier Souveränen Digimon, welche die DigiWelt beschützen und bewachen. Es beginnt ein erbitterter Kampf, der jedoch von Azulongmon unterbrochen wird. Denn der \"wahre Feind\" ist endlich auf den Plan getreten: D-Reaper. Ein Datenlöschprogramm, einst von Menschenhand erschaffen, das sein eigenes Bewusstsein entwickelt und beschlossen hat, nicht nur die DigiWelt, sondern auch die reale Welt komplett zu vernichten. Wird es unseren Helden gelingen beide Welten zu retten? Und welchen Preis müssen sie dafür bezahlen? (2 Blu-rays)\n\nKult pur - mit DIGIMON TAMERS erscheint eine der beliebtesten Staffeln rund um die niedlichen Monster endlich auf HD! Erlebt die aufregende Geschichte um Freundschaft, Verantwortung und die Rettung der Welt jetzt in nie dagewesener Qualität.","Rezension":"","Medium":"Blu-ray","Anzahl":"2","FSK":"Freigegeben ab 6 Jahren","Studio":"KSM Anime","Genre":"Anime/Abenteuer/TV-Serie","Spieldauer":"382 Minuten","Originaltitel":"Dejimon Teimazû","Sprache":"Deutsch","Tonformat":"Deutsch: DTS HD Master Audio 2.0","Bildformat":"4:3 (1,31:1), HD","Regisseur":"Yukio Kaizawa","Komponist":"Takanori Arisawa","Erscheinungsdatum":"27.06.2024","Verpackung":"Digipack im Schuber","EAN":"4020628588700","Img":["https://images.thalia.media/00/-/dfcc3a04fd14461a892581c57cd3b49a/digimon-tamers-volume-1-3-ep-35-51-2-brs-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070541653","imgLoc":"Data/anime-4754_images/160/2","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/Krimi&Thriller/Action","date":"27.6.2024"}
{"Titel":"Kleine Köstlichkeiten aus dem Garten","Autor":["Natascha van den Boom"],"KurzBesch":"Exquisites Fingerfood aus eigener Ernte. Von roeda_hus","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Hobby"],"Beschreibung":"Serviere doch mal köstliches Fingerfood, das mit frischen Zutaten aus deinem eigenen Garten zubereitet wurde! In diesem Koch- und Gartenbuch mit Fotos im modernen Landhausstil findest du eine Fülle von Rezepten, die alle mit den frischesten Zutaten aus deinem eigenen Garten zubereitet werden können: Von herzhaften Mini-Spargel-Quiches über erfrischende Erdbeer-Tartelettes bis hin zu prickelndem Lavendel-Sirup in Tonic. Dazu gibt es praktische Garten-Tipps und -Tricks, wie und wann du deine Kräuter und Gemüsesorten richtig anbaust und erntest, um die besten Zutaten für deine Fingerfood-Kreationen zu erhalten. Verwöhne dich und deine Gäste bei einem Gartenfest zu jeder Jahreszeit.","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"27.06.2024","Verlag":"Ulmer Eugen Verlag","Seitenzahl":"144","Maße (L/B)":"26/19 cm","Sprache":"Deutsch","ISBN":"9783818623647","Img":["https://images.thalia.media/00/-/0c81cba31dec459ead04c34c6772bc56/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/e2417c41274348e6beb12cf3e5b4e263/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/401dc5d703bf42c5be2a7f6cd34a7b23/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/2c3025c4846a4326892d7d9d44cf72ee/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/3c730a839f8e4625b1be1e84ed097f8e/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/3df7d1f62f8d480880c8b002d2429d27/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/e77eba5103c9403c99250bfce1b20711/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/4633dcb8928f40c48426873bf3d536cb/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/32f8a71b620d4db3a2125c203bc33d98/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg","https://images.thalia.media/00/-/3c7852f402c54cd5b97d446e7d5b8a70/kleine-koestlichkeiten-aus-dem-garten-gebundene-ausgabe-natascha-van-den-boom.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071428106","imgLoc":"Data/feste-partys-9422_images/70/9-0-KleineXKXstlichkeite.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Freizeit&Hobby/Haus&Garten/Garten&Pflanzen/Nutzgarten&Gewächshaus","date":"27.6.2024"}
{"Titel":"Arabella will Trompete spielen","Autor":["Kerstin Hau"],"KurzBesch":"Ein Mutmach-Bilderbuch mit und für Spaß am Musizieren für Kinder ab 3 Jahren","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Kinderbücher"],"Beschreibung":"Ein Pony mit großem Trompeten-Traum: So werden Wünsche wahr!\nArabella hat einen Traum, sie will Trompete spielen können. Die anderen Ponys lachen sie aus, denn Ponys spielen einfach nicht Trompete. Von wegen! Arabella kauft sich das Instrument und beginnt zu tröten. Leider klingt das ganz fürchterlich. Mit der Hilfe und Motivation ihrer Freunde übt Arabella fleißig jeden Tag. Und bei der nächsten großen Tierparade läuft sie mit ihrem Instrument ganz vorne mit!\nEin Bilderbuch über das Erfüllen von ungewöhnlichen Träumen und für alle, die gern musizieren.\n\nein ungewöhnlicher Wunsch lässt sich mit Hoffnung, Übung und Freundschaft erreichen\nfür Kinder und Erwachsene, die ein Instrument lernen wollen\nmit Sound-Wörtern für besonders viel Vorlesespaß","Rezension":"","Einband":"Gebundene Ausgabe","Altersempfehlung":"3 - 6 Jahr(e)","Erscheinungsdatum":"27.06.2024","Illustrator":"Pe Grigo","Verlag":"Carlsen","Seitenzahl":"32","Maße (L/B/H)":"28,6/22,1/0,7 cm","Gewicht":"362 g","Auflage":"1. Auflage","Sprache":"Deutsch","ISBN":"9783551522535","Img":["https://images.thalia.media/00/-/1aa6ab222f9f408aa001ef684094db6d/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg","https://images.thalia.media/00/-/c8848055802947249fa5e0630abe04a6/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg","https://images.thalia.media/00/-/6917b0bfacb14b91894e3e66fd508d2e/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg","https://images.thalia.media/00/-/95f989a66f234fe495adc52d89f3cde9/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg","https://images.thalia.media/00/-/bcdd7861fb8c4ff4a1b5b10f93a3df27/arabella-will-trompete-spielen-gebundene-ausgabe-kerstin-hau.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071197291","imgLoc":"ArticleData/page1_images/7200/55-0-ArabellaXwillXTrompe.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Kinderbücher/NachThemen/Liebe&Freundschaft","date":"27.6.2024"}
{"Titel":"Das Buch der seltsamen Wünsche","Autor":["Angie Westhoff"],"KurzBesch":"Empfohlen für das 5.-6. Schuljahr. Ein Leseprojekt nach dem gleichnamigen Jugendbuch von Angie Westhoff - Arbeitsbuch mit Lösungen und digitalen Medien","ExtraInfo":"Schulbuch (Taschenbuch)","Kategorien":["Schule","Sprachen&Lernen"],"Beschreibung":"Flint ist 12 Jahre alt und glaubt, dass die Sommerferien wie immer werden. Aber da täuscht er sich. Denn schon bald lernt er Charlotte, Ben und Jette kennen, und es beginnt ein überraschendes und spannendes Abenteuer … \n\n Themen:  Freundschaft, Wünsche, Geheimnisse, Abenteuer \n\n \n\n Lesen lieben lernen \n\n Sprachlich vereinfacht und gekürzt: Die Leseprojekte der Reihe  einfach lesen!  verschaffen leseungeübten Schülerinnen und Schülern den Zugang zu spannenden und beliebten Kinder- und Jugendbuchbestsellern. Mit textentlastenden Illustrationen, großer Schrift sowie verständnissichernden und abwechslungsreichen Aufgaben stärken sie die Lesekompetenz und wecken die Freude am Lesen. Zusätzliche „Haltepunkte“ zu den zentralen Stellen eines Erzähltexts ermöglichen gemeinsames Arbeiten aller Schülerinnen und Schüler – insbesondere für den  inklusiven Unterrich t. Die  einfach lesen!- Hefte sind somit  parallel zur Originallektüre einsetzbar und eignen sich perfekt als Klassenlektüre im inklusiven Unterricht. \n\n \n\n Hybrides Leseheft: \n\n Neu bei  einfach lesen!  ist der hybride Ansatz. Dabei wird das gedruckte Heft durch optionale digitale Audios zum Anhören und halblauten Mitlesen ergänzt, auf die die Lernenden ganz einfach per Cornelsen Lernen App zugreifen.","Rezension":"","ISBN":"9783060610808","Auflage":"Ausgabe ab 2024","Erscheinungsdatum":"27.06.2024","Bundesländer":"Alle Bundesländer","Einband":"Taschenbuch","Verlag":"Cornelsen Verlag","Seitenzahl":"104","Maße (L/B/H)":"21/14,8/0,7 cm","Gewicht":"162 g","Sprache":"Deutsch","Img":["https://images.thalia.media/00/-/4cbfad44d37b4b3ea5a553a0fc818998/das-buch-der-seltsamen-wuensche-ausgabe-ab-2024-cornelsen-verlag.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1068041370","imgLoc":"ArticleData/page1_images/11900/79-0-DasXBuchXderXseltsam.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Schule&Lernen/Lektüren&Interpretationen/NachVerlagen","date":"27.6.2024"}
{"Titel":"Kiss x Sis Vol.2 (TV 2)","Autor":["Kiss x. Sis"],"KurzBesch":"","ExtraInfo":"Film (Blu-ray)","Kategorien":["Anime","TV-Serien"],"Beschreibung":"Die heißeste Versuchung, seit es Schwestern gibt!\n\nDer Schüler Keita wohnt durch die neue Ehe seines Vaters nicht nur mit seiner Stiefmutter, sondern auch mit den beiden Schwestern Ako und Riko zusammen.\nDoch seit ihrer ersten Begegnung sind die beiden Schwestern so verliebt in ihren jüngeren Bruder, dass sie alles dafür tun, seine Liebe auch für sich zu gewinnen …\n\n\n-\tDer langersehnte Ecchi-Klassiker endlich in Deutschland!\n-\tVon Studio Feel. (\"Yosuga no Sora\", \"Mayo Chiki\")\n-\tFür Fans von Yosuga no Sora\n\n\nDie Limited Mediabook Edition Vol. 2 mit den Folgen 07-12 der TV-Version mit deutscher Synchronisation und japanischem Originalton mit Untertiteln erscheint im hochwertigen Mediabook mit Booklet und einem exklusiven Extra.","Rezension":"","Medium":"Blu-ray","Anzahl":"1","FSK":"Freigegeben ab 16 Jahren","Studio":"Animoon Publishing (Rough Trade Distribution)","Genre":"Anime/TV-Serie","Sprache":"Deutsch (Untertitel: Deutsch)","Tonformat":"Deutsch: DTS HD Master Audio 2.0, Japanisch: DTS HD Master Audio 2.0","Bildformat":"HD","Erscheinungsdatum":"28.06.2024","Produktionsjahr":"2010","EAN":"4260497794943","Img":["https://images.thalia.media/00/-/187ef06cfd7b40528f952ecd4ca31d3b/kiss-x-sis-vol-2-tv-2-blu-ray.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071124833","imgLoc":"Data/anime-4754_images/120/5","Produktart":"Blu-ray","rawKategorien":"Startseite/Filme/TV-Serien/Anime","date":"28.6.2024"}
{"Kategorien":["Zahnmedizin"],"Titel":"Fachsprache in der Zahnmedizin","Autor":["Giacomo Padrini","Nils Hansson","Matthis Krischel","Beryl Schwarz-Herzke","Stefan Stehl"],"KurzBesch":"","Beschreibung":"Medizinische Fachsprache speziell für die Zahnmedizin, von A wie Apex dentis bis Z wie Zahnwurzel. Dieses Kursbuch vermittelt in 6 Kapiteln wichtige Elemente der zahnmedizinischen Terminologie.Dabei werden lateinische und altgriechische Termini ebenso beschrieben wie die Anwendung moderner Fachsprache in der Klinik. Es ist geeignet für alle, die Zahnmedizin studieren, wie auch für zahnmedizinische Fachangestellte, Auszubildende sowie als Nachschlagewerk. Durch Integration des erlernten Wortschatzes in abwechslungsreiche Lehrtexte mit Beispielen, Arztbriefen und Anekdoten aus dem zahnärztlichen Alltag und anschließende Übungen wird das neu erworbene Wissen gefestigt. Dabei werden auch Grundlagen der Anatomie des Kopf- und Mundbereiches skizziert und historische Grundlagen umrissen. Das Lehrbuch ist an die neue Approbationsordnung für Zahnärzte und Zahnärztinnen angepasst.Dank zahlreicher Übungen und Lösungshinweisen auch zum Selbststudium geeignet.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"28.06.2024","Sprache":"deutsch","Auflage":"2., korrigierte und erweiterte Auflage","Seitenanzahl":"143","Autor/Autorin":"Giacomo Padrini, Nils Hansson, Matthis Krischel, Beryl Schwarz-Herzke, Stefan Stehl","Herausgegeben von":"Giacomo Padrini, Nils Hansson","Unter Mitwirkung von":"Nils Hansson, Matthis Krischel, Giacomo Padrini, Beryl Schwarz-Herzke, Stefan Stehl","Vorwort":"Alfons Hugger","Verlag/Hersteller":"Lehmanns Media GmbH","Produktart":"kartoniert","Abbildungen":"mit zahlreichen farbigen Abbildungen und Tabellen","ISBN":"9783965434769","Img":["https://media2.hugendubel.de/shop/coverscans/484/48404786_9783965434769_xl.jpg"],"date":"28.6.2024"}
{"Kategorien":["Bildbände"],"Titel":"Deutschland mit Hund","Autor":["Julia Schattauer"],"KurzBesch":"Die besten Reiseziele für den entspannten Urlaub","Beschreibung":"Tierisch guter UrlaubVerreisen mit Hund? Kein Problem mit diesem Reisebildband! Wir stellen Ihnen 50 hundefreundliche Reiseziele in Deutschland vor - für den nächsten tierisch guten Urlaub. Ob Städtetrip, ein Ausflug ans Meer, hoch hinaus in die Berge oder hinein in grüne Wälder, hier ist für jede Fellnase etwas dabei. Mit zahlreichen Tipps zu Ausflügen, Hundestränden und Co. Damit dem nächsten Urlaub mit dem geliebten Vierbeiner nichts mehr im Weg steht!Die schönsten Reiseziele für Hund & Halter in DeutschlandReisen mit Hund: praktischen Tipps zu Anfahrt, Übernachtung, Ausflügen und Co.Wichtige Infos zu Reiseapotheke, Impfungen und sonstigen Vorbereitungen","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"28.06.2024","Sprache":"deutsch","Auflage":"1. Auflage","Seitenanzahl":"190","Autor/Autorin":"Julia Schattauer","Herausgegeben von":"Julia Schattauer","Verlag/Hersteller":"Bruckmann Verlag GmbH","Produktart":"kartoniert","Gewicht":"615 g","Größe (L/B/H)":"237/198/17 mm","Sonstiges":"Großformatiges Paperback. Klappenbroschur","ISBN":"9783734327506","Img":["https://media2.hugendubel.de/shop/coverscans/448/44892294_9783734327506_xl.jpg","https://media2.hugendubel.de/shop/coverscans/448/44892294_9783734327506_small.jpg","https://media2.hugendubel.de/shop/coverscans/448BPR/t_44892294_BPR01.jpg","https://media2.hugendubel.de/shop/coverscans/448BPR/t_44892294_BPR02.jpg","https://media2.hugendubel.de/shop/coverscans/448BPR/t_44892294_BPR03.jpg","https://media2.hugendubel.de/shop/coverscans/448BPR/t_44892294_BPR04.jpg"],"date":"28.6.2024"}
{"Titel":"Die Welt im Wandel. Gesellschaft – Gesundheit – Pflege","Autor":[],"KurzBesch":"","ExtraInfo":"","Kategorien":["Sachbücher"],"Beschreibung":"Die Welt befindet sich in einem rasanten Wandel. Multiple Krisen wie Klimawandel, Pandemie, Ukraine-Krieg, Energiekrise, Inflation und Nahostkonflikt überlagern sich, Megatrends, wie die rasch fortschreitende Digitalisierung und Themen rund um die Gesundheit, manifestieren sich. Wir befinden uns in einer „Zeitenwende“.\nWas dies alles für gesellschaftliche Entwicklungen, Gesundheitsfragen und eine Pflege der Zukunft bedeuten kann, beleuchten Autor*innen verschiedener Disziplinen, analysieren Fragen unserer Zeit und diskutieren Lösungsansätze.\nWelche Rolle spielen Medien bei der Erschaffung einer „Wirklichkeit“ und was braucht es, um das Vertrauen der Rezipienten in Medien und ihre Macher wieder zurückzuerlangen? Kritische Analysen und konstruktive Beispiele aus multiperspektivischer Sicht für Wissenschaftler*innen und Berufspraktiker*innen.","Rezension":"\n","Einband":"Taschenbuch","Erscheinungsdatum":"30.06.2024","Herausgeber":"Verena Breitbach","Verlag":"Springer Berlin","Seitenzahl":"210","Maße (L/B)":"23,5/15,5 cm","Auflage":"1. Auflage 2024","Sprache":"Deutsch","ISBN":"9783662684603","Img":["https://images.thalia.media/00/-/53bda9a64683482998f4e627e58cb096/die-welt-im-wandel-gesellschaft-gesundheit-pflege-taschenbuch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070051177","imgLoc":"ArticleData/page1_images/2200/49-0-DieXWeltXimXWandelXX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Sachbücher/Politik&Geschichte/Gesellschaft/Gesundheit","date":"30.6.2024"}
{"Kategorien":["Idealismus"],"Titel":"Realismus und Idealismus in der gegenwärtigen Philosophie","Autor":[],"KurzBesch":"","Beschreibung":"Unverkennbar gibt es seit einigen Jahren in der Philosophie Europas wieder ein programmatisches Bekenntnis zum Realismus. Es ist das Resultat einer am Ende des zwanzigsten Jahrhunderts fällig gewordenen Korrektur. Gleichzeitig lässt sich auch eine Renaissance idealistischer Denkansätze feststellen. Dieser Band vereinigt französische, deutsche und italienische Autorinnen und Autoren, die den Dialog zwischen Realismus und Idealismus aus historischer, erkenntnistheoretischer, phänomenologischer und ästhetischer Perspektive fortsetzen. Dieser Dialog, so zeigt sich, dient nach wie vor zur philosophischen Orientierung.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"30.06.2024","Sprache":"deutsch","Seitenanzahl":"220","Reihe":"RH","Herausgegeben von":"Jocelyn Benoist, Markus Gabriel, Jens Rometsch","Verlag/Hersteller":"Mohr Siebeck GmbH & Co. K","Produktart":"gebunden","Gewicht":"378 g","ISBN":"9783161620225","Img":["https://media2.hugendubel.de/shop/coverscans/444/44449088_9783161620225_xl.jpg"],"date":"30.6.2024"}
{"Kategorien":["Manhua"],"Titel":"Heaven Official's Blessing","Autor":["STARember"],"KurzBesch":"Band 1 (Manhua)","Beschreibung":"Wer hoch steigt, fällt tief.Dreimal ist Xie Lian in 800 Jahren in den Himmel aufgestiegen, um in die Reihen der Götter aufgenommen zu werden.Und dreimal wurde er wieder mit Schimpf und Schande davongejagt und aus dem Himmel verbannt.Herabgestuft wurde er vom Kriegsgott zum Seuchengott, nur um dann weiter vom Seuchengott zum Gott der Lumpensammler degradiert zu werden.Er wurde so sehr herabgewürdigt, bis es nichts an ihm gab, was man weiter hätte erniedrigen können ....Um eine Entschädigungssumme von über achtundachtzig Millionen achthundertachtzigtausend aufzutreiben, bleibt dem einstigen Kronprinzen des Reiches Xianle und in besseren Tagen gekröntem Kriegsgott, der nun auf Erden wie im Himmel nur noch als Witzfigur verspottet wird, nichts anderes übrig, als in irdische Gefilde herabzusteigen, um sich im Kampf gegen allerlei Unheil verdient zu machen.Aber wer ist nur der ganz in Rot gekleidete geheinmnisumwitterte junge Mann, der am Yujun-Berg Xie Lian in seiner Brautsänfte entführt, einen Schirm über Xie Lian aufspannt, um ihn vor Blutregen zu beschirmen, und für ihn eine magische Schutzbarriere durchbricht?Xie Lian glaubt, er sei dem jungen Mann noch nie zuvor begegnet. Doch es handelt sich um ein schicksalhaftes Wiedersehen nach einer Trennung von über 800 Jahren ....Genre: Danmei (chinesisches Boys Love), Xianxia (chinesische High Fantasy)Empfohlen ab 14 Jahren","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"30.06.2024","Sprache":"deutsch","Seitenanzahl":"234","Reihe":"Heaven Official's Blessing, 1","Autor/Autorin":"STARember","Weitere Beteiligte":"Mo Xiang Tong Xiu","Verlag/Hersteller":"Chinabooks E. Wolf","Originaltitel":"Tian Guan Ci Fu","Originalsprache":"chinesisch","Produktart":"kartoniert","ISBN":"9783038870296","Img":["https://media2.hugendubel.de/shop/coverscans/478/47839675_9783038870296_xl.jpg"],"date":"30.6.2024"}
{"Titel":"Fingerfood &amp; Tapas","Autor":["Elisabeth Bangert"],"KurzBesch":"Für kleine und große Runden","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Kochen&Backen"],"Beschreibung":"","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"01.07.2024","Verlag":"Edition XXL","Seitenzahl":"80","Maße (L/B)":"29/22 cm","Sprache":"Deutsch","ISBN":"9783897368842","Img":["https://assets.thalia.media/img/md02-00-00.jpg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1059785818","imgLoc":"Data/feste-partys-9422_images/200/93-0-FingerfoodXXampXXTap.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Kochen,Backen&Grillen/Anlass/FestlicheKüche","date":"1.7.2024"}
{"Titel":"Der Penis im Alten Ägypten","Autor":["Judit Garzón Rodríguez"],"KurzBesch":"Eine konzeptorientierte Untersuchung von Quellen bis zur Amarnazeit","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Fachbücher"],"Beschreibung":"Männliche Genitalien, insbesondere der Penis, kommen sowohl in der Kunst als auch in der Schrift weltweit schon sehr früh in zahlreichen Kulturen vor. In der altägyptischen Kultur wurden dem Penis vielfältige Bedeutungen zugeschrieben, die weit über sein Verständnis als anatomisches Organ hinausgingen und von positiven bis zu neutralen oder negativen Konnotationen reichten. Das Hauptziel dieser kulturgeschichtlichen Untersuchung besteht darin, die vielfältigen Verwendungs- und Darstellungskontexte des Penis aus einer möglichst emischen Perspektive zu beleuchten und die zugrunde liegenden universellen sowie spezifischen Konzepte zu erfassen. Die analysierten Primärquellen decken hauptsächlich die prädynastische Zeit bis zum Ende der Amarnazeit ab, wobei auch spätere Quellen berücksichtigt werden. Das Buch dient nicht nur als Nachschlagewerk über den Penis im Alten Ägypten, leistet auch einen detaillierten aktuellen Beitrag zu einem Thema, das noch immer von Tabus umgeben ist.","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"01.07.2024","Verlag":"Buske, H","Seitenzahl":"374","Maße (L/B)":"26,5/19 cm","Gewicht":"1 g","Auflage":"1. Auflage","Sprache":"Deutsch","ISBN":"9783967694154","Img":["https://images.thalia.media/00/-/99faa9766f584701af07c53c60e47cf0/der-penis-im-alten-aegypten-gebundene-ausgabe-judit-garzon-rodriguez.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071085045","imgLoc":"ArticleData/page1_images/4800/74-0-DerXPenisXimXAltenXX.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Fachbücher","date":"1.7.2024"}
{"Titel":"Krummer Hund - Juliane Pickel - Lehrerheft - M-Niveau","Autor":["Florian Fuchs","Alena Krämer"],"KurzBesch":"Unterricht, Lösungen, Didaktik, Pflichtlektüre, Methodik, Prüfungsvorbereitung, Realschule, Werkrealschule, Heft","ExtraInfo":"Schulbuch (Geheftet)","Kategorien":["Jugendbücher"],"Beschreibung":"Pflichtlektüre in Baden-Württemberg für den Real- und Werkrealschulabschluss 2025. \n\n Unser  Lehrerheft zum Schülerarbeitsheft zu   Krummer Hund von Juliane Pickel  enthält nicht nur die Lösungen der Aufgaben, sondern unterstützt bei der Planung eines abwechslungsreichen Deutschunterrichts, der Spaß an der Lektüre weckt und die Lesemotivation anregt. Das Unterrichtsmaterial enthält zusätzliche Arbeitsblätter und Unterrichtsideen zur weiteren Vertiefung der Themen. \n\n „Eine Geschichte über Wut und Wahrheit, über Freundschaft und Familie, über Abschiede und Chancen – und über ziemlich krumme Hunde.“ (Juliane Pickel) \n\n Eine emotionale Achterbahnfahrt \n\nDer 15-jährige Daniel muss den Verlust seines geliebten Hundes Ozzy verarbeiten und hadert mit dem Weggang seines Vaters. Seine Mutter bringt einen neuen Mann in die Familie. Daniel kämpft mit seiner Wut auf die Welt, findet eine unerwartete erste Liebe und versucht nebenbei mit seinem besten Freund Edgar einen mysteriösen Unfall mit Fahrerflucht aufzuklären.\n\n------------------------------------\n\n Das Lehrerheft enthält \n\n\n\n\nEinsatz des Schülerarbeitsheftes (ISBN: 978-3-96323-123-0) im Unterricht: didaktisch-methodische Hinweise\n\n\nThemen und Figuren des Taschenbuchs\n\n\nErzählperspektive und Aufbau\n\n\nSprache und Stil\n\n\nKapitelübersicht\n\n\nLösungen zu den Aufgaben des Schülerarbeitsheftes\n\n\nLösungen zur Differenzierung für den Werkrealschulabschluss\n\n\nUnterricht mit Einbezug des Hörbuches\n\n\nLösungsvorschläge und Hinweise zu den Schreibaufgaben im Schülerarbeitsheft\n\n\n\n\n\n Der Downloadbereich für registrierte Lehrkräfte enthält \n\n\n\n\nLeistungsmessung/Klassenarbeit\n\n\nArbeitsblätter\n\n\nweitere mögliche Schreibaufgaben mit Lösungshinweisen\n\n\nIllustrationen\n\n\n\n\n\n------------------------------------\n\n Wir empfehlen  ergänzend \n\n\n\n\n Trainingsbuch –  Sicher zum Realschulabschluss Deutsch Baden Württemberg 2025 und 2026 – ISBN: 978-3-96323-119-3 \n\n\n Krummer Hund – Schülerarbeitsheft – M-Niveau – ISBN: 978-3-96323-123-0 \n\n\n Krummer Hund – Schülerarbeitsheft – G-Niveau – ISBN: 978-3-96323-127-8 \n\n\n Krummer Hund – Lehrerheft – G-Niveau – ISBN: 978-3-96323-126-1","Rezension":"","ISBN":"9783963231223","Verkaufsrang":"3929","Auflage":"1","Erscheinungsdatum":"01.07.2024","Bundesländer":"Baden-Württemberg","Klassenstufen":"10. Klasse","Einband":"Geheftet","Illustrator":"Regine Becker","Verlag":"Krapp & Gutknecht Verlag","Seitenzahl":"64","Maße (L/B)":"29,7/21 cm","Sprache":"Deutsch","Img":["https://images.thalia.media/00/-/f2875d537b8140018d13870de15a977b/krummer-hund-juliane-pickel-lehrerheft-m-niveau-1-krapp-gutknecht-verlag.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069819111","imgLoc":"ArticleData/page1_images/5700/51-0-KrummerXHundXXXJulia.jpeg","Produktart":"Buch","rawKategorien":"Startseite/Bücher/Jugendbücher/NachAlter/ab14Jahre","date":"1.7.2024"}
{"Titel":"So will ich leben!","Autor":["SPIEGEL-Verlag Rudolf Augstein GmbH & Co. KG"],"KurzBesch":"SPIEGEL COACHING","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Ratgeber"],"Beschreibung":"Mit den eigenen Bedürfnissen und Wünschen im Einklang zu sein ist die Basis für ein zufriedenes und gelassenes Leben. Deshalb lohnt es sich, den Alltag mit seinen Routinen und Abläufen unter die Lupe zu nehmen und Bilanz zu ziehen, was noch passt und was eigentlich wegkann. Dazu gehören das Wissen um die eigenen Ziele und das Wissen um die richtige Strategie, sie auch zu erreichen. Die sechs einfachen Trainingsprogramme begleiten Sie auf diesem Weg. Sie enthalten Übungen, Reflexionen und Checklisten, die Ihnen helfen, ins Handeln zu kommen und Ihre Wünsche Wirklichkeit werden zu lassen.","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"01.07.2024","Herausgeber":"SPIEGEL-Verlag Rudolf Augstein GmbH & Co. KG","Verlag":"Spiegel-Verlag","Seitenzahl":"224","Maße (L/B)":"28/21,2 cm","Auflage":"1","Sprache":"Deutsch","ISBN":"9783877633182","Img":["https://images.thalia.media/00/-/bc1928e6c49a4348ae985fbfe7d7a6aa/so-will-ich-leben-taschenbuch-spiegel-verlag-rudolf-augstein-gmbh-co-kg.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071580696","imgLoc":"ArticleData/page1_images/7900/38-0-SoXwillXichXlebenX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Ratgeber/Lebensführung/Lebenshilfe&positivesDenken","date":"1.7.2024"}
{"Titel":"Rückzug. En retrait/e","Autor":[],"KurzBesch":"Produktivität des Solitären in Kunst, Religion und Geschlechtergeschichte. La solitude créatice au prisme du genre dans les arts et la religion.","ExtraInfo":"","Kategorien":["Fachbücher"],"Beschreibung":"Turbulenzen im Feld des Sozialen, Politischen, Religiösen oder in der Kunst haben in der Regel konträre Reaktionen zur Folge: Sie können entweder aktive Einmischung und direktes Engagement hervorrufen oder aber zu Rückzug, innerer Emigration und (freiwilliger) Isolation führen.\nDie Beiträge des Bandes diskutieren gesellschaftliche, politische und ästhetische Implikationen religiöser, säkularer und post-säkularer Rückzugspraktiken und -narrative aus diachroner und systematischer Perspektive, indem sie historische und zeitgenössische Phänomene miteinander konfrontieren. Der besondere Fokus liegt, anders als in der bisherigen Forschung, auf geschlechtlichen Kodierungen. Diskutiert werden u.a. folgende Fragen: Auf welche Weise schließen (post-) säkulare Formen des Rückzugs an vormoderne (orthodoxe bzw. dissidente) religiöse Muster an und transformieren diese ebenso wie den Diskurs über sie? Welche Brüche, Widersprüche und Transgressionen werden in der longue durée sichtbar? Welche Konzepte von Produktivität und Engagement werden dabei ausgehandelt? Gibt es geschlechtsspezifische Topographien des Rückzugs? Welche (alternativen) Geschlechtermodelle werden dabei diskursiviert, praktiziert oder unterlaufen?","Rezension":"Dr. Jenny Haase ist Wissenschaftliche Mitarbeiterin am Institut für Romanistik der Humboldt-Universität zu Berlin. Dr. Audrey Lasserre arbeitet in Louvain-la-Neuve an einem Postdoc-Projekt zu transnationalen Verbindungen französischsprachiger feministischer AutorInnen. PD Dr. Beatrice Trînca ist Mediävistin, Literatur- und Religionswissenschaftlerin. Jun. Prof. Dr. Xenia von Tippelskirch unterrichtet am Institut für Geschichtswissenschaften der Humboldt-Universität die Geschichte der Renaissance.","Einband":"Taschenbuch","Erscheinungsdatum":"01.07.2024","Herausgeber":"Jenny Haase","Verlag":"Königshausen u. Neumann","Seitenzahl":"500","Maße (L/B)":"23,5/15,5 cm","Sprache":"Deutsch, Französisch","ISBN":"9783826066870","Img":["https://images.thalia.media/00/-/37f9c1132bca480d8655d9e1e53d2b2e/rueckzug-en-retrait-e-taschenbuch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1056017929","imgLoc":"ArticleData/page1_images/9200/1-0-RXckzugXXEnXretraitX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Fachbücher","date":"1.7.2024"}
{"Titel":"Lucien Kroll in Hellersdorf","Autor":["Jochen Becker","Jesko Fezer"],"KurzBesch":"Wie eine Großsiedlung von den darin Wohnenden heruntergebrochen werden kann","ExtraInfo":"Buch (Kunststoff-Einband)","Kategorien":["Fachbücher"],"Beschreibung":"Auf Einladung der Berliner Wohnbaugesellschaft WoGeHe sollte der belgische Architekt Lucien Kroll 1994 die großdimensionierten Siedlungsformate von Berlin-Hellersdorf überarbeiten. Er entwickelte gemeinsam mit Anwohner*innen einen wilden Rück- und Umbauprozess des downscalings, was das modulare Prinzip der DDR-Großtafelbauweise für die Bewohner*innen adaptierbar machen sollte. 1996 erschien im Pariser Verlag L‘Harmattan die kleine französisch Dokumentationsbroschüre „ENFIN CHEZ SOI, Réhabilitation de Préfabriqués“ (ENDLICH ZU HAUSE, Sanierung von Fertigteilgebäuden). Eine deutsche Version für Hellersdorf sowie das deutschsprachige Publikum steht bis heute aus. Das Buch macht die Texte und das historische Bildmaterial allgemein zugänglich. Zudem ordnen Gespräche mit damals Beteiligten, Texte von Jochen Becker und Jesko Fezer sowie ein Bild-Essay des Fotografen Arne Schmitt den radikalen Planungsvorschlag Krolls in Geschichte und Gegenwart ein. \n\nJochen Becker arbeitet als Autor und Kurator in Berlin und ist Mitbegründer von metroZones und der station urbaner kulturen (Berlin-Hellerdorf). Zuletzt kuratierte er Chinafrika. under construction, Place Internationale sowie Mapping Along. \n\nJesko Fezer arbeitet als Gestalter und ist Professor für Experimentelles Design an der HFBK Hamburg. In Kooperation mit ifau realisiert er Architekturprojekte, er ist Mitbegründer der Buchhandlung pro qm sowie Teil der Kooperative für Darstellungspolitik. \nLucien Kroll (1927) ist ein belgischer Architekt, bei dessen Projekten die künftigen Nutzer*innen beteiligt sind. Sein bekanntestes Werk ist das Medical Faculty Housing an der Universität von Leuven, Belgien (1970-76).\n\nArne Schmitt ist Künstler und lebt in Köln und Zürich. Fotografie, Video und Text sind die Werkzeuge, mit denen er Konstellationen von Architektur und Geschichte, Stadt und Gesellschaft analysiert.","Rezension":"","Einband":"Kunststoff-Einband","Erscheinungsdatum":"01.07.2024","Herausgeber":"AG station urbaner kulturen / ngbk","Verlag":"Adocs","Seitenzahl":"180","Maße (L/B)":"20/14 cm","Gewicht":"300 g","Auflage":"1","Sprache":"Deutsch","ISBN":"9783943253535","Img":["https://images.thalia.media/00/-/06e9ba4a4f304413b90e5b013cf2ae05/lucien-kroll-in-hellersdorf-kunststoff-einband-jochen-becker.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1060979163","imgLoc":"ArticleData/page1_images/9300/4-0-LucienXKrollXinXHell.jpeg","Produktart":"Buch","rawKategorien":"Startseite/Bücher/Fachbücher/Architektur/Bauarten","date":"1.7.2024"}
{"Titel":"Tödlicher Schall","Autor":["Vincent Kliesch"],"KurzBesch":"Auris - Nach einer Idee von Sebastian Fitzek","ExtraInfo":"eBook","Kategorien":["Krimi&Thriller"],"Beschreibung":"Der fünfte Geniestreich des Bestseller-Duos Vincent Kliesch & Sebastian Fitzek!\nIm 5. Thriller der AURIS-Reihe macht ein psychopathischer Kollege mit dem absoluten Gehör Jagd auf den forensischen Phonetiker Matthias Hegel: Der Mann, der das Verbrechen hört, und die hartnäckige True-Crime-Podcasterin Jula Ansorge müssen ein weiteres Mal zusammenarbeiten.\nNiemand außer ihm kann sie hören: Im Zug nach Berlin nimmt der geniale forensische Phonetiker Matthias Hegel als einziger eine Kakophonie von Tönen wahr, die nur eines bedeuten kann - eine Herausforderung von einem Gegner, der ihm mindestens ebenbürtig ist!\nTatsächlich handelt es sich um Veith Vries, einen ehemaligen Studienfreund und brillanten Kollegen, der vor Jahren zu Hegels erbittertem Feind wurde. Jetzt hat Vries nichts mehr zu verlieren und nur noch ein Ziel: Hegel nehmen, was ihm am wichtigsten ist.\nWährend Hegel all sein Geschick als Phonetiker aufbieten muss, um sich durch einen Parcours voller tödlicher Rätsel und Fallen zu kämpfen, plant Vries einen akustischen Anschlag, mit dem er in die Geschichte eingehen will ...\nSchon über den ersten Berlin-Thriller der außergewöhnlichen AURIS-Reihe urteilte krimi-couch:\n»Ein absolutes Muss für alle Thriller-Fans: Spannung von der ersten bis zur letzten Seite, unerwartete Wendungen und ein atemraubendes Erzähltempo.«\nDie Thriller-Reihe der befreundeten Bestseller-Autoren Vincent Kliesch und Sebastian Fitzek ist in folgender Reihenfolge erschienen:\n\n- Auris\n- Die Frequenz des Todes\n- Todesrauschen\n- Der Klang des Bösen\n- Tödlicher Schall","Rezension":"","Verkaufsrang":"2501","Erscheinungsdatum":"01.07.2024","Verlag":"Droemer Knaur","Seitenzahl":"320 (Printausgabe)","Dateigröße":"2447 KB","Sprache":"Deutsch","EAN":"9783426448779","Img":["https://images.thalia.media/00/-/3101ecd42b1e44bf8b38ec8ad10eabfa/toedlicher-schall-epub-vincent-kliesch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1070118401","imgLoc":"ArticleData/page1_images/10600/99-0-TXdlicherXSchall.jpeg","Produktart":"eBook","rawKategorien":"Startseite/eBooks/Krimis&Thriller/NachLändern","date":"1.7.2024"}
{"Titel":"Die einsame Buchhändlerin von Tokio","Autor":["Nanako Hanada"],"KurzBesch":"Mein Jahr der magischen Begegnungen mit Büchern und Menschen | Der japanische Bestseller-Roman jetzt auf Deutsch","ExtraInfo":"Buch (Taschenbuch)","Kategorien":[],"Beschreibung":"Ein großes Vergnügen für alle, die Bücher lieben: der autobiografische Bestseller aus Japan \n »Alles begann damals in einer Nacht im Januar. Erschöpft saß ich in einem Bahnhofsrestaurant in Yokohama und starrte auf die Uhr, die unerträglich langsam auf zwei Uhr zu kroch. So spät in der Nacht wollte ich nicht mal mehr etwas lesen. \nNach der Trennung von ihrem Mann ist Buchhändlerin Nanako Hanada erst einmal verloren. Ohne Freund*innen und ohne eigene Wohnung muss sie in Kapselhotels und öffentlichen Badeanstalten übernachten. Auch ihr Job in einer bekannten japanischen Buchhandelskette ist nicht mehr das, was er mal war.\nDoch eines Tages erfährt Nanako von einer neuen Dating-App und beschließt, endlich aus sich herauszugehen und neue Menschen zu treffen. Ihr Plan: Sie überwindet ihre Schüchternheit, indem sie ihre neuen Bekanntschaften in die Welt der Bücher entführt.\n Ein Neuanfang mit Hindernissen – und der Kraft der Bücher \nZwar fällt sie gleich am Anfang auf einen Aufschneider rein, doch bald lernt sie Menschen kennen, die ihr viel zurückgeben. Aus ersten Begegnungen entstehen innige Freundschaften. Und je mehr sich Nanako ihren Mitmenschen annähert, desto leichter fällt es ihr, ihr altes Leben loszulassen. \n »Die einsame Buchhändlerin von Tokio« ist die empowernde Autobiografie einer Frau, die nach einer Trennung ihr Leben in die Hand nimmt und mit der Kraft der Bücher über sich hinauswächst  .","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"01.07.2024","Verlag":"Knaur Taschenbuch","Seitenzahl":"208","Maße (L/B/H)":"21/13,5/1,8 cm","Gewicht":"262 g","Auflage":"1. Auflage","Originaltitel":"出会い系サイトで70人と実際に会ってその人に合いそうな本をすすめまくった1年間のこと","Übersetzt von":"Sabrina Wägerle","Sprache":"Deutsch","ISBN":"9783426293683","Img":["https://images.thalia.media/00/-/60cb797d710349a9a56d58380eefebe0/die-einsame-buchhaendlerin-von-tokio-taschenbuch-nanako-hanada.jpeg","https://images.thalia.media/00/-/e2c7de513fd043a4bfca66f75a5dbb4f/die-einsame-buchhaendlerin-von-tokio-taschenbuch-nanako-hanada.jpeg","https://images.thalia.media/00/-/61aa005b30a546a2a88e4547949857a1/die-einsame-buchhaendlerin-von-tokio-taschenbuch-nanako-hanada.png"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071531885","imgLoc":"ArticleData/page1_images/14000/39-0-DieXeinsameXBuchhXnd.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher","date":"1.7.2024"}
{"Titel":"I Shall Master This Family 2","Autor":["Roah Kim","Seomal"],"KurzBesch":"In diesem fantastischen Romance-Abenteuer hat eine junge Heldin allles im Griff - mit toller Photocard in der 1. Auflage!","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Manga"],"Beschreibung":"Das jüngste Familienoberhaupt hat alles im Griff!\nEndlich kann Firentia die ersten Früchte ihrer Mühen ernten und sich ihrem Großvater beweisen. Während Firentia fleißig lernt und Pläne für ihre Zukunft schmiedet, laufen die Vorbereitungen für ihren achten Geburtstag auf Hochtouren. Doch eine unerwartete Begegnung wirft einen Schatten auf Firentias fröhliche Tage...\nIn diesem humorvollen Fantasy-Abenteuer erwartet euch eine starke Heldin der etwas anderen Art!\nMit toller Photocard in der 1. Auflage!","Rezension":"","Verkaufsrang":"5238","Einband":"Taschenbuch","Altersempfehlung":"12 - 99 Jahr(e)","Erscheinungsdatum":"02.07.2024","Verlag":"Carlsen","Seitenzahl":"304","Maße (L/B/H)":"21/14,5/2,4 cm","Originaltitel":"Ibeon Saengeun Gaju-ga Doegetseumnida","Übersetzt von":"Annabell Führes","Sprache":"Deutsch","ISBN":"9783551803443","Img":["https://images.thalia.media/00/-/8005c97be6394207a5f1442bd53ca3e5/i-shall-master-this-family-2-taschenbuch-roah-kim.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069791055","imgLoc":"ArticleData/page1_images/8000/69-0-IXShallXMasterXThisX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Manga/NachVerlagen/CarlsenVerlag","date":"2.7.2024"}
{"Titel":"Lustiges Taschenbuch Klettern 01","Autor":["Walt Disney"],"KurzBesch":"","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Comic"],"Beschreibung":"","Rezension":"","Einband":"Taschenbuch","Erscheinungsdatum":"02.07.2024","Verlag":"Egmont Ehapa","Seitenzahl":"192","Maße (B/H)":"13,5/20 cm","Sprache":"Deutsch","ISBN":"9783841327000","Img":["https://images.thalia.media/00/-/8a1d20e8cf26402a8947e09377c8dd34/lustiges-taschenbuch-klettern-01-taschenbuch-walt-disney.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069888458","imgLoc":"ArticleData/page1_images/11000/16-0-LustigesXTaschenbuch.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Cartoons&Comic/GraphicNovels/DeutschsprachigeGraphicNovels","date":"2.7.2024"}
{"Kategorien":["Fantasy Romance"],"Titel":"Reckless","Autor":["Lauren Roberts"],"KurzBesch":"TikTok made me buy it! The epic and sizzling fantasy romance series not to be missed","Beschreibung":"AN INSTANT NEW YORK TIMES BESTSELLING SERIES! With more than 35 million views on TikTok, the second heart-racing instalment in this bestselling and sizzling fantasy romance trilogy. Perfect for fans of Fourth Wing and The Hunger Games.","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"02.07.2024","Sprache":"englisch","Seitenanzahl":"400","Altersempfehlung":"ab 14 Jahre","Reihe":"Die Powerless-Trilogie, 2","Autor/Autorin":"Lauren Roberts","Verlag/Hersteller":"Simon + Schuster UK","Produktart":"kartoniert","Größe (L/B/H)":"198/130/23 mm","ISBN":"9781398530126","Img":["https://media2.hugendubel.de/shop/coverscans/464/46425571_9781398530126_xl.jpg"],"date":"2.7.2024"}
{"Titel":"Transformationen gestalten","Autor":[],"KurzBesch":"Beiträge aus Forschung und Praxis des privaten und öffentlichen Sektors","ExtraInfo":"","Kategorien":["Sachbücher"],"Beschreibung":"Folgt man den aktuellen UNO-Berichten, steht die Welt an einem kritischen Scheidepunkt, der eine Transformation auf verschiedenen Ebenen verlangt. Dieses Open Access-Fachbuch zeigt in 13 Kapiteln im Sinne von aktuellen Werkstattberichten auf, wie und unter welchen Bedingungen Wandel und Transformation stattfinden, wie sie unterstützt und skaliert werden können. Einige der Transformationsprojekte sowohl aus dem privaten als auch dem öffentlichen Sektor sind stärker digital-, markt- oder unternehmensintern getrieben.  Alle Beiträge basieren auf empirischen Analysen und stammen von bewährten Autor*innen-Teams, die sich aus Lehrenden und Forschenden der Berner Fachhochschule sowie Unternehmenspraktiker*innen zusammensetzen.","Rezension":"\n","Einband":"Taschenbuch","Erscheinungsdatum":"04.07.2024","Herausgeber":"Kim Oliver Tokarski","Verlag":"Springer Fachmedien Wiesbaden GmbH","Seitenzahl":"332","Maße (L/B)":"24/16,8 cm","Auflage":"1. Auflage 2024","Sprache":"Deutsch","ISBN":"9783658427740","Img":["https://images.thalia.media/00/-/dc91924d8eef424faa26edd68715cfc9/transformationen-gestalten-taschenbuch.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069287598","imgLoc":"ArticleData/page1_images/6400/74-0-TransformationenXges.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Sachbücher/Business&Karriere/Management/StrategischesManagement","date":"4.7.2024"}
{"Titel":"Auge um Auge (Oeil pour oeil) / Packender Rachethriller mit Starbesetzung (Pidax Film-Klassiker)","Autor":["Curd Jürgens","Folco Lulli","Paul Frankeur","Pascale Audret","Dario Moreno"],"KurzBesch":"","ExtraInfo":"Film (DVD)","Kategorien":[],"Beschreibung":"Eines Nachts wird Dr. Walter im Libanon in seiner Residenz in Tripoli geweckt, um eine Frau mit Schmerzen zu untersuchen. Er überweist sie ins Krankenhaus, ohne sie weiter zu behandeln. Am nächsten Tag erfährt der Mediziner, dass die Frau verstorben ist. Von da an wird der Arzt auf Schritt und Tritt von Bortak, dem Witwer, verfolgt. Er scheint zu glauben, dass Walter Schuld am Tode seiner Frau ist. Will Bortak Rache nehmen? Die Publikumslieblinge Curd Jürgens und Folco Lulli liefern sich ein spannendes Psychoduell in diesem „mit hartem Realismus verfilmten Drama“ (Lexikon des internationalen Films). Kritiker lobten das kühl und packend inszenierte Finale, das in der syrischen Wüste spielt, aber eigentlich in Spanien gedreht wurde. Musikalisches Highlight: Juliette Gréco singt in dem Film das Chanson „C’est le destin qui commande“.","Rezension":"","Medium":"DVD","Anzahl":"1","FSK":"Freigegeben ab 16 Jahren","Studio":"Pidax Film- und Hörspielverlag","Genre":"Thriller & Krimi","Spieldauer":"109 Minuten","Originaltitel":"Oeil pour oeil","Sprache":"Deutsch, Französisch (Untertitel: Französisch)","Tonformat":"Deutsch: DD 2.0, Französisch: DD 2.0","Bildformat":"4:3 (1,33:1)","Regisseur":"Andr'e Cayatte","Komponist":"Louigu Y.","Erscheinungsdatum":"04.07.2024","Produktionsjahr":"1967","EAN":"4260696736751","Img":["https://images.thalia.media/00/-/fe30309e1b534ada9b0be4b1515c1366/auge-um-auge-oeil-pour-oeil-packender-rachethriller-mit-starbesetzung-pidax-film-klassiker-dvd-curd-juergens.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071408687","imgLoc":"ArticleData/page1_images/7700/93-0-AugeXumXAugeXXOeilXp.jpeg","Produktart":"DVD","rawKategorien":"Startseite/Filme/Krimi&Thriller/Drama","date":"4.7.2024"}
{"Kategorien":["Manhwa"],"Titel":"July Found by Chance 1","Autor":["Muryu"],"KurzBesch":"","Beschreibung":"\"Ich hatte nicht einmal eine ruhige Minute zum Nachdenken. Denn selbst in solchen Momenten verlor ich meine Erinnerung.\"Die unnahbare Eun Dan-oh führt als Tochter aus reichem Hause ein scheinbar sorgenfreies Leben. Sie besucht eine der angesehensten Akademien des Landes und ist mit ihrer Sandkastenliebe Baek Kyeong verlobt. Und doch ist nicht alles Gold, was glänzt - denn Baek Kyeong behandelt sie wie den letzten Dreck, und ein angeborener Herzfehler könnte Dan-oh schon bald das Leben kosten. Als wäre das nicht genug, hat die junge Schülerin seit Kurzem mit Erinnerungslücken und bizarren Halluzinationen zu kämpfen. Wochen vergehen plötzlich in einem Wimpernschlag. Erst als Dan-oh zufällig durch die Seiten eines unscheinbaren Manhwas blättert, entfaltet sich die bittere Wahrheit vor ihr ...","Rezension":"Durchschnitt: 0 Sterne, 0 Bewertungen","Erscheinungsdatum":"04.07.2024","Sprache":"deutsch","Seitenanzahl":"256","Reihe":"July Found by Chance","Autor/Autorin":"Muryu","Übersetzung":"Alexandra Dickmann","Verlag/Hersteller":"Manhwa Cult","Originaltitel":"7","Produktart":"kartoniert","ISBN":"9783989490000","Img":["https://media2.hugendubel.de/shop/coverscans/470/47046656_9783989490000_xl.jpg"],"date":"4.7.2024"}
{"Titel":"Meisterdetektiv Ron Kamonohashi – Band 11","Autor":["Akira Amano"],"KurzBesch":"","ExtraInfo":"Buch (Taschenbuch)","Kategorien":["Manga"],"Beschreibung":"Ron Kamonohashi gegen Milo Moriarty. Auf dem Kreuzfahrtschiff „Precious Dolphin“ kommt es zum Showdown. Für den krönenden Abschluss seines tödlichen Spiels hat Milo die Passagiere als Geiseln genommen und stellt Ron vor eine grausame Entscheidung: Entweder er erschießt seinen Partner und Freund Toto oder alle Geiseln werden einen qualvollen Gifttod sterben.","Rezension":"","Einband":"Taschenbuch","Altersempfehlung":"ab 12 Jahr(e)","Erscheinungsdatum":"05.07.2024","Illustrator":"Akira Amano","Verlag":"Crunchyroll Manga","Seitenzahl":"200","Maße (L/B)":"18,2/12,7 cm","Übersetzt von":"Dorothea Überall","Sprache":"Deutsch","ISBN":"9782889519927","Img":["https://images.thalia.media/00/-/5d2ff71bdca74b9f82070bab29d8c0d3/meisterdetektiv-ron-kamonohashi-band-11-taschenbuch-akira-amano.png"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1069968940","imgLoc":"ArticleData/page1_images/200/49-0-MeisterdetektivXRonX.jpeg","Produktart":"Taschenbuch","rawKategorien":"Startseite/Bücher/Manga/NachVerlagen/CrunchyrollManga","date":"5.7.2024"}
{"Titel":"Atelier Kempe Thill 2","Autor":["André Kempe","Oliver Thill","Eric Lapierre","Christophe Van Gerrewey","Roberto Gargiani"],"KurzBesch":"","ExtraInfo":"Buch (Gebundene Ausgabe)","Kategorien":["Sachbücher"],"Beschreibung":"Atelier Kempe Thill sind für ihre innovativen und minimalistischen Entwürfe in Architektur und Städtebau bekannt. Mit ausgefeilten Raumsystemen und einer unkonventionellen Verwendung von Materialien versuchen die Architekten, möglichst resiliente und kostengünstige Lösungen zu finden. Für diese Balance zwischen Gebäuden, die für verschiedene Nutzungen offen sind und sich zugleich durch besondere Entwürfe auszeichnen, haben sie schon in ihrem 2004 veröffentlichten Manifest den Begriff der»Spezifischen Neutralität« geprägt.Vor dem Hintergrund der aktuellen Klima- und Wirtschaftskrise und der daraus resultierenden sich schnell verändernden Nachfrage nach Räumen und deren Nutzung ist dieser Ansatz aktueller denn je. Die beiden Architekten stellen in ihrer zweiten Monografie 23 Projekte aus den letzten 12 Jahren vor, die durch thematische Essays der Autoren und von namhaften Expert*innen aus dem Bereich der Architektur abgerundet werden.\nATELIER KEMPE THILL wurde 2000 von den deutschen Architekten André Kempe (*1968) und Oliver Thill (*1971) in Rotterdam gegründet, die auch in Forschung und Lehre tätig sind und aktuell eine Professur an der Leibniz Universität Hannover innehaben. Angefangen mit kollektivem Wohnungsbau und kleinen Aufträgen für öffentliche Gebäude hat sich das Portfolio des Büros um große Renovierungs-, Infrastruktur- und Stadtplanungsprojekte erweitert. Das Büro hat heute mehr als 30 Mitarbeitende.","Rezension":"","Einband":"Gebundene Ausgabe","Erscheinungsdatum":"05.07.2024","Herausgeber":"André Kempe","Verlag":"Hatje Cantz Verlag","Seitenzahl":"432","Maße (L/B)":"30,7/24,7 cm","Auflage":"1","Sprache":"Deutsch, Englisch","ISBN":"9783775753975","Img":["https://images.thalia.media/00/-/8a1910cafef14faea6daeaddf01444f1/atelier-kempe-thill-2-gebundene-ausgabe-andre-kempe.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1064510125","imgLoc":"ArticleData/page1_images/2900/65-0-AtelierXKempeXThillX.jpeg","Produktart":"Gebundenes Buch","rawKategorien":"Startseite/Bücher/Sachbücher/Kunst&Kultur/Architektur","date":"5.7.2024"}
{"Titel":"Die Reise des Toten","Autor":["Silke Walter"],"KurzBesch":"","ExtraInfo":"Hörbuch-Download (MP3)","Kategorien":["Krimi&Thriller"],"Beschreibung":"In der Gepäckaufbewahrung der Victoria Station machen zwei Bahnbeamte eine grausame Entdeckung. In einem Schrankkoffer, der schon vor Tagen hätte abgeholt werden müssen, befindet sich eine Leiche! Zwar kann die Identität des Toten zunächst nicht geklärt werden, doch lässt sich die Herkunft des Koffers ermitteln. Der Koffer stammt aus dem Besitz der Adelsfamilie Cain. Inspector Stafford bittet Sherlock Holmes, Ermittlungen in Surrey, der Grafschaft, in der die Familie Cain lebt, anzustellen. Es gelingt dem Meisterdetektiv, innerhalb kürzester Zeit die Identität des Toten aufzuklären. Doch der Tote hatte viele Feinde ...","Rezension":"","Verkaufsrang":"4006","Gesprochen von":"Björn Schalla","Spieldauer":"1 Stunde und 2 Minuten","Abo-Fähigkeit":"Nein","Altersempfehlung":"12 - 99 Jahr(e)","Erscheinungsdatum":"05.07.2024","Hörtyp":"Hörspiel","Fassung":"ungekürzt","Medium":"MP3","Anzahl Dateien":"41","Verlag":"Highscore Music","Sprache":"Deutsch","EAN":"4260507194435","Img":["https://images.thalia.media/00/-/f4f6473f8043401db01581b39f1d1409/die-reise-des-toten-mp3-bjoern-schalla.jpeg"],"url":"https://www.thalia.de/shop/home/artikeldetails/A1071493976","imgLoc":"ArticleData/page1_images/9600/77-0-DieXReiseXdesXToten.jpeg","Produktart":"Hörbuch","rawKategorien":"Startseite/Hörbuch-Downloads/Hörbuch-Reihen/Krimi/SherlockHolmes","date":"5.7.2024"}